"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 952, \"word_counts\": \"{\\\"are\\\": 45, \\\"the\\\": 953, \\\"bedroom\\\": 282, \\\"and\\\": 106, \\\"bathroom\\\": 257, \\\"lights\\\": 159, \\\"currently\\\": 62, \\\"in\\\": 156, \\\"off\\\": 176, \\\"position\\\": 12, \\\"i\\\": 64, \\\"don't\\\": 7, \\\"need\\\": 45, \\\"anymore\\\": 5, \\\"how\\\": 18, \\\"many\\\": 6, \\\"watts\\\": 4, \\\"being\\\": 12, \\\"consumed\\\": 5, \\\"right\\\": 3, \\\"now\\\": 13, \\\"power\\\": 180, \\\"consumption\\\": 17, \\\"can\\\": 116, \\\"you\\\": 158, \\\"switch\\\": 70, \\\"please\\\": 152, \\\"both\\\": 65, \\\"extinguish\\\": 3, \\\"light\\\": 231, \\\"it's\\\": 34, \\\"time\\\": 49, \\\"to\\\": 139, \\\"deactivate\\\": 32, \\\"main\\\": 96, \\\"electrical\\\": 10, \\\"unit\\\": 8, \\\"what\\\": 24, \\\"is\\\": 142, \\\"instant\\\": 3, \\\"utilization\\\": 2, \\\"up\\\": 71, \\\"room\\\": 39, \\\"plug\\\": 71, \\\"operation\\\": 4, \\\"dark\\\": 15, \\\"help\\\": 2, \\\"turn\\\": 139, \\\"lighting\\\": 59, \\\"color\\\": 57, \\\"white\\\": 8, \\\"on\\\": 160, \\\"ambient\\\": 8, \\\"status\\\": 37, \\\"brighten\\\": 21, \\\"non\\\": 6, \\\"operational\\\": 1, \\\"state\\\": 24, \\\"get\\\": 3, \\\"ready\\\": 10, \\\"all\\\": 58, \\\"activate\\\": 29, \\\"supply\\\": 8, \\\"lamps\\\": 26, \\\"energize\\\": 14, \\\"equipment\\\": 2, \\\"create\\\": 2, \\\"a\\\": 31, \\\"relaxing\\\": 1, \\\"ambiance\\\": 2, \\\"i'm\\\": 30, \\\"curious\\\": 4, \\\"know\\\": 19, \\\"if\\\": 64, \\\"current\\\": 26, \\\"at\\\": 14, \\\"environment\\\": 10, \\\"illuminate\\\": 26, \\\"space\\\": 9, \\\"around\\\": 1, \\\"me\\\": 42, \\\"let's\\\": 6, \\\"embrace\\\": 2, \\\"darkness\\\": 5, \\\"outlet\\\": 7, \\\"illumination\\\": 20, \\\"disable\\\": 10, \\\"provide\\\": 20, \\\"of\\\": 50, \\\"house\\\": 41, \\\"deed\\\": 1, \\\"done\\\": 8, \\\"much\\\": 12, \\\"electricity\\\": 18, \\\"utilized\\\": 1, \\\"fixtures\\\": 23, \\\"be\\\": 12, \\\"tell\\\": 10, \\\"use\\\": 5, \\\"setting\\\": 3, \\\"could\\\": 43, \\\"let\\\": 8, \\\"source\\\": 7, \\\"make\\\": 26, \\\"brighter\\\": 11, \\\"for\\\": 33, \\\"dim\\\": 15, \\\"want\\\": 13, \\\"has\\\": 13, \\\"been\\\": 20, \\\"deactivated\\\": 5, \\\"or\\\": 9, \\\"disconnected\\\": 3, \\\"socket\\\": 5, \\\"determine\\\": 3, \\\"illuminated\\\": 19, \\\"system\\\": 10, \\\"darken\\\": 7, \\\"bring\\\": 15, \\\"some\\\": 18, \\\"activated\\\": 4, \\\"circuitry\\\": 1, \\\"supplying\\\": 2, \\\"down\\\": 30, \\\"brightness\\\": 49, \\\"panel\\\": 2, \\\"orange\\\": 7, \\\"reduce\\\": 1, \\\"mechanism\\\": 3, \\\"relax\\\": 2, \\\"overhead\\\": 7, \\\"area\\\": 6, \\\"atmosphere\\\": 9, \\\"i'd\\\": 7, \\\"like\\\": 8, \\\"mode\\\": 8, \\\"entire\\\": 13, \\\"purple\\\": 8, \\\"with\\\": 7, \\\"using\\\": 3, \\\"toilet\\\": 11, \\\"whats\\\": 1, \\\"present\\\": 4, \\\"plug's\\\": 6, \\\"what's\\\": 5, \\\"have\\\": 11, \\\"powered\\\": 14, \\\"quietness\\\": 1, \\\"too\\\": 2, \\\"turned\\\": 19, \\\"lit\\\": 7, \\\"condition\\\": 3, \\\"verify\\\": 11, \\\"give\\\": 7, \\\"usage\\\": 9, \\\"an\\\": 11, \\\"update\\\": 14, \\\"lower\\\": 3, \\\"unwind\\\": 3, \\\"used\\\": 6, \\\"increase\\\": 9, \\\"well\\\": 4, \\\"energy\\\": 15, \\\"rate\\\": 1, \\\"information\\\": 3, \\\"check\\\": 21, \\\"finished\\\": 1, \\\"gone\\\": 1, \\\"not\\\": 13, \\\"inlet\\\": 1, \\\"spaces\\\": 5, \\\"functionality\\\": 2, \\\"it\\\": 9, \\\"higher\\\": 2, \\\"brightly\\\": 2, \\\"this\\\": 10, \\\"module\\\": 3, \\\"switched\\\": 20, \\\"yellow\\\": 5, \\\"sleep\\\": 4, \\\"less\\\": 9, \\\"bright\\\": 5, \\\"freshen\\\": 1, \\\"out\\\": 9, \\\"save\\\": 1, \\\"rest\\\": 3, \\\"change\\\": 10, \\\"select\\\": 4, \\\"red\\\": 9, \\\"as\\\": 4, \\\"value\\\": 1, \\\"appliance\\\": 2, \\\"functioning\\\": 2, \\\"home\\\": 7, \\\"decrease\\\": 6, \\\"prefer\\\": 3, \\\"dimly\\\": 1, \\\"bedtime\\\": 2, \\\"go\\\": 7, \\\"blue\\\": 10, \\\"flip\\\": 4, \\\"confirm\\\": 14, \\\"drawn\\\": 3, \\\"specific\\\": 1, \\\"moment\\\": 6, \\\"see\\\": 5, \\\"tomorrow\\\": 2, \\\"so\\\": 3, \\\"into\\\": 4, \\\"interested\\\": 4, \\\"adjust\\\": 6, \\\"glowing\\\": 3, \\\"raise\\\": 3, \\\"set\\\": 6, \\\"prepare\\\": 1, \\\"bath\\\": 2, \\\"room's\\\": 6, \\\"going\\\": 3, \\\"bed\\\": 1, \\\"there\\\": 4, \\\"every\\\": 1, \\\"terminal\\\": 3, \\\"any\\\": 3, \\\"electric\\\": 2, \\\"cut\\\": 3, \\\"heading\\\": 1, \\\"extinguished\\\": 3, \\\"green\\\": 7, \\\"junction\\\": 2, \\\"little\\\": 2, \\\"bit\\\": 7, \\\"shut\\\": 2, \\\"bedroom's\\\": 5, \\\"i'll\\\": 1, \\\"whole\\\": 2, \\\"surroundings\\\": 7, \\\"unlit\\\": 2, \\\"areas\\\": 1, \\\"pooping\\\": 1, \\\"take\\\": 1, \\\"shower\\\": 3, \\\"receptacle\\\": 2, \\\"fade\\\": 2, \\\"light's\\\": 3, \\\"connected\\\": 1, \\\"loo\\\": 1, \\\"place\\\": 1, \\\"draw\\\": 2, \\\"connection\\\": 5, \\\"real\\\": 4, \\\"getting\\\": 1, \\\"clean\\\": 1, \\\"device\\\": 3, \\\"i've\\\": 3, \\\"washed\\\": 2, \\\"my\\\": 4, \\\"feet\\\": 1, \\\"business\\\": 2, \\\"point\\\": 2, \\\"circuit\\\": 2, \\\"ascertain\\\": 2, \\\"radiant\\\": 2, \\\"disabled\\\": 1, \\\"dreamland\\\": 1, \\\"good\\\": 2, \\\"night\\\": 2, \\\"break\\\": 1, \\\"intense\\\": 2, \\\"serene\\\": 1, \\\"inactive\\\": 1, \\\"precise\\\": 1, \\\"coming\\\": 1, \\\"blackout\\\": 1, \\\"active\\\": 2, \\\"online\\\": 1, \\\"access\\\": 3, \\\"completely\\\": 2, \\\"lighten\\\": 1, \\\"instrument\\\": 2, \\\"particular\\\": 1, \\\"tranquil\\\": 1, \\\"peaceful\\\": 1, \\\"here\\\": 1, \\\"details\\\": 1, \\\"level\\\": 4, \\\"wash\\\": 1, \\\"face\\\": 2, \\\"units\\\": 1, \\\"working\\\": 1, \\\"feel\\\": 1, \\\"puking\\\": 1, \\\"receiving\\\": 1, \\\"wondering\\\": 3, \\\"whether\\\": 3, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"bathroom's\\\": 2, \\\"enhance\\\": 2, \\\"restroom\\\": 1, \\\"from\\\": 1, \\\"darkened\\\": 1, \\\"load\\\": 1, \\\"kill\\\": 2, \\\"availability\\\": 1, \\\"machine\\\": 1, \\\"unplugged\\\": 1, \\\"darker\\\": 1, \\\"find\\\": 2, \\\"daken\\\": 1, \\\"more\\\": 2, \\\"engaged\\\": 1, \\\"correctly\\\": 1, \\\"reading\\\": 1, \\\"data\\\": 1, \\\"pee\\\": 1, \\\"pelase\\\": 1, \\\"inactivated\\\": 1, \\\"unilluminated\\\": 1}\", \"word_docs\": \"{\\\"bathroom\\\": 257, \\\"in\\\": 155, \\\"position\\\": 12, \\\"are\\\": 45, \\\"bedroom\\\": 282, \\\"and\\\": 106, \\\"lights\\\": 159, \\\"currently\\\": 62, \\\"off\\\": 176, \\\"the\\\": 775, \\\"anymore\\\": 5, \\\"don't\\\": 7, \\\"i\\\": 64, \\\"need\\\": 45, \\\"how\\\": 18, \\\"watts\\\": 4, \\\"right\\\": 3, \\\"now\\\": 13, \\\"consumed\\\": 5, \\\"many\\\": 6, \\\"being\\\": 12, \\\"consumption\\\": 17, \\\"power\\\": 158, \\\"switch\\\": 70, \\\"can\\\": 116, \\\"please\\\": 152, \\\"you\\\": 158, \\\"both\\\": 65, \\\"light\\\": 231, \\\"extinguish\\\": 3, \\\"unit\\\": 8, \\\"deactivate\\\": 32, \\\"to\\\": 138, \\\"electrical\\\": 10, \\\"time\\\": 49, \\\"main\\\": 96, \\\"it's\\\": 34, \\\"is\\\": 142, \\\"utilization\\\": 2, \\\"what\\\": 24, \\\"instant\\\": 3, \\\"up\\\": 71, \\\"room\\\": 39, \\\"operation\\\": 4, \\\"plug\\\": 71, \\\"dark\\\": 15, \\\"help\\\": 2, \\\"turn\\\": 139, \\\"white\\\": 8, \\\"lighting\\\": 59, \\\"color\\\": 57, \\\"on\\\": 160, \\\"ambient\\\": 8, \\\"status\\\": 37, \\\"brighten\\\": 21, \\\"operational\\\": 1, \\\"state\\\": 24, \\\"non\\\": 6, \\\"ready\\\": 10, \\\"get\\\": 3, \\\"all\\\": 58, \\\"supply\\\": 8, \\\"activate\\\": 29, \\\"lamps\\\": 26, \\\"equipment\\\": 2, \\\"energize\\\": 14, \\\"a\\\": 31, \\\"create\\\": 2, \\\"ambiance\\\": 2, \\\"relaxing\\\": 1, \\\"if\\\": 64, \\\"i'm\\\": 30, \\\"curious\\\": 4, \\\"know\\\": 19, \\\"at\\\": 14, \\\"current\\\": 26, \\\"environment\\\": 10, \\\"around\\\": 1, \\\"space\\\": 9, \\\"illuminate\\\": 26, \\\"me\\\": 42, \\\"embrace\\\": 2, \\\"darkness\\\": 5, \\\"let's\\\": 6, \\\"outlet\\\": 7, \\\"illumination\\\": 20, \\\"disable\\\": 10, \\\"provide\\\": 20, \\\"house\\\": 41, \\\"of\\\": 50, \\\"deed\\\": 1, \\\"done\\\": 8, \\\"much\\\": 12, \\\"utilized\\\": 1, \\\"electricity\\\": 18, \\\"fixtures\\\": 23, \\\"be\\\": 12, \\\"tell\\\": 10, \\\"use\\\": 5, \\\"setting\\\": 3, \\\"let\\\": 8, \\\"could\\\": 43, \\\"source\\\": 7, \\\"for\\\": 33, \\\"make\\\": 26, \\\"brighter\\\": 11, \\\"dim\\\": 15, \\\"want\\\": 13, \\\"disconnected\\\": 3, \\\"or\\\": 9, \\\"has\\\": 13, \\\"deactivated\\\": 5, \\\"been\\\": 20, \\\"socket\\\": 5, \\\"determine\\\": 3, \\\"illuminated\\\": 19, \\\"system\\\": 10, \\\"darken\\\": 7, \\\"bring\\\": 15, \\\"some\\\": 18, \\\"activated\\\": 4, \\\"circuitry\\\": 1, \\\"supplying\\\": 2, \\\"down\\\": 30, \\\"brightness\\\": 49, \\\"panel\\\": 2, \\\"orange\\\": 7, \\\"reduce\\\": 1, \\\"mechanism\\\": 3, \\\"relax\\\": 2, \\\"overhead\\\": 7, \\\"area\\\": 6, \\\"atmosphere\\\": 9, \\\"i'd\\\": 7, \\\"like\\\": 8, \\\"mode\\\": 8, \\\"entire\\\": 13, \\\"purple\\\": 8, \\\"toilet\\\": 11, \\\"with\\\": 7, \\\"using\\\": 3, \\\"whats\\\": 1, \\\"present\\\": 4, \\\"plug's\\\": 6, \\\"what's\\\": 5, \\\"have\\\": 11, \\\"powered\\\": 14, \\\"quietness\\\": 1, \\\"too\\\": 2, \\\"turned\\\": 19, \\\"lit\\\": 7, \\\"condition\\\": 3, \\\"verify\\\": 11, \\\"usage\\\": 9, \\\"give\\\": 7, \\\"an\\\": 11, \\\"update\\\": 14, \\\"lower\\\": 3, \\\"unwind\\\": 3, \\\"used\\\": 6, \\\"increase\\\": 9, \\\"well\\\": 4, \\\"energy\\\": 15, \\\"rate\\\": 1, \\\"information\\\": 3, \\\"check\\\": 21, \\\"finished\\\": 1, \\\"gone\\\": 1, \\\"not\\\": 13, \\\"inlet\\\": 1, \\\"spaces\\\": 5, \\\"functionality\\\": 2, \\\"it\\\": 9, \\\"higher\\\": 2, \\\"brightly\\\": 2, \\\"this\\\": 10, \\\"module\\\": 3, \\\"switched\\\": 20, \\\"yellow\\\": 5, \\\"sleep\\\": 4, \\\"bright\\\": 5, \\\"less\\\": 9, \\\"freshen\\\": 1, \\\"out\\\": 9, \\\"save\\\": 1, \\\"rest\\\": 3, \\\"change\\\": 10, \\\"as\\\": 4, \\\"red\\\": 9, \\\"select\\\": 4, \\\"value\\\": 1, \\\"appliance\\\": 2, \\\"functioning\\\": 2, \\\"home\\\": 7, \\\"decrease\\\": 6, \\\"prefer\\\": 3, \\\"dimly\\\": 1, \\\"bedtime\\\": 2, \\\"go\\\": 7, \\\"blue\\\": 10, \\\"flip\\\": 4, \\\"confirm\\\": 14, \\\"drawn\\\": 3, \\\"specific\\\": 1, \\\"moment\\\": 6, \\\"see\\\": 5, \\\"tomorrow\\\": 2, \\\"so\\\": 3, \\\"into\\\": 4, \\\"interested\\\": 4, \\\"adjust\\\": 6, \\\"glowing\\\": 3, \\\"raise\\\": 3, \\\"set\\\": 6, \\\"prepare\\\": 1, \\\"bath\\\": 2, \\\"room's\\\": 6, \\\"bed\\\": 1, \\\"going\\\": 3, \\\"there\\\": 4, \\\"every\\\": 1, \\\"terminal\\\": 3, \\\"any\\\": 3, \\\"electric\\\": 2, \\\"cut\\\": 3, \\\"heading\\\": 1, \\\"extinguished\\\": 3, \\\"green\\\": 7, \\\"junction\\\": 2, \\\"little\\\": 2, \\\"bit\\\": 7, \\\"shut\\\": 2, \\\"bedroom's\\\": 5, \\\"i'll\\\": 1, \\\"whole\\\": 2, \\\"surroundings\\\": 7, \\\"unlit\\\": 2, \\\"areas\\\": 1, \\\"pooping\\\": 1, \\\"take\\\": 1, \\\"shower\\\": 3, \\\"receptacle\\\": 2, \\\"fade\\\": 2, \\\"light's\\\": 3, \\\"connected\\\": 1, \\\"loo\\\": 1, \\\"place\\\": 1, \\\"draw\\\": 2, \\\"connection\\\": 5, \\\"real\\\": 4, \\\"getting\\\": 1, \\\"clean\\\": 1, \\\"device\\\": 3, \\\"feet\\\": 1, \\\"my\\\": 4, \\\"i've\\\": 3, \\\"washed\\\": 2, \\\"business\\\": 2, \\\"point\\\": 2, \\\"circuit\\\": 2, \\\"ascertain\\\": 2, \\\"radiant\\\": 2, \\\"disabled\\\": 1, \\\"dreamland\\\": 1, \\\"night\\\": 2, \\\"good\\\": 2, \\\"break\\\": 1, \\\"intense\\\": 2, \\\"serene\\\": 1, \\\"inactive\\\": 1, \\\"precise\\\": 1, \\\"coming\\\": 1, \\\"blackout\\\": 1, \\\"active\\\": 2, \\\"online\\\": 1, \\\"access\\\": 3, \\\"completely\\\": 2, \\\"lighten\\\": 1, \\\"instrument\\\": 2, \\\"particular\\\": 1, \\\"tranquil\\\": 1, \\\"peaceful\\\": 1, \\\"here\\\": 1, \\\"details\\\": 1, \\\"level\\\": 4, \\\"wash\\\": 1, \\\"face\\\": 2, \\\"units\\\": 1, \\\"working\\\": 1, \\\"feel\\\": 1, \\\"puking\\\": 1, \\\"receiving\\\": 1, \\\"wondering\\\": 3, \\\"whether\\\": 3, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"bathroom's\\\": 2, \\\"enhance\\\": 2, \\\"restroom\\\": 1, \\\"from\\\": 1, \\\"darkened\\\": 1, \\\"load\\\": 1, \\\"kill\\\": 2, \\\"availability\\\": 1, \\\"machine\\\": 1, \\\"unplugged\\\": 1, \\\"darker\\\": 1, \\\"find\\\": 2, \\\"daken\\\": 1, \\\"more\\\": 2, \\\"engaged\\\": 1, \\\"correctly\\\": 1, \\\"reading\\\": 1, \\\"data\\\": 1, \\\"pee\\\": 1, \\\"pelase\\\": 1, \\\"inactivated\\\": 1, \\\"unilluminated\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 257, \\\"10\\\": 155, \\\"79\\\": 12, \\\"31\\\": 45, \\\"2\\\": 282, \\\"16\\\": 106, \\\"8\\\": 159, \\\"24\\\": 62, \\\"6\\\": 176, \\\"1\\\": 775, \\\"141\\\": 5, \\\"115\\\": 7, \\\"22\\\": 64, \\\"32\\\": 45, \\\"61\\\": 18, \\\"154\\\": 4, \\\"170\\\": 3, \\\"74\\\": 13, \\\"142\\\": 5, \\\"130\\\": 6, \\\"80\\\": 12, \\\"64\\\": 17, \\\"5\\\": 158, \\\"20\\\": 70, \\\"15\\\": 116, \\\"11\\\": 152, \\\"9\\\": 158, \\\"21\\\": 65, \\\"4\\\": 231, \\\"171\\\": 3, \\\"106\\\": 8, \\\"40\\\": 32, \\\"13\\\": 138, \\\"88\\\": 10, \\\"29\\\": 49, \\\"17\\\": 96, \\\"38\\\": 34, \\\"12\\\": 142, \\\"202\\\": 2, \\\"49\\\": 24, \\\"172\\\": 3, \\\"18\\\": 71, \\\"36\\\": 39, \\\"155\\\": 4, \\\"19\\\": 71, \\\"65\\\": 15, \\\"203\\\": 2, \\\"14\\\": 139, \\\"107\\\": 8, \\\"25\\\": 59, \\\"27\\\": 57, \\\"7\\\": 160, \\\"108\\\": 8, \\\"37\\\": 37, \\\"52\\\": 21, \\\"247\\\": 1, \\\"50\\\": 24, \\\"131\\\": 6, \\\"89\\\": 10, \\\"173\\\": 3, \\\"26\\\": 58, \\\"109\\\": 8, \\\"44\\\": 29, \\\"45\\\": 26, \\\"204\\\": 2, \\\"69\\\": 14, \\\"41\\\": 31, \\\"205\\\": 2, \\\"206\\\": 2, \\\"248\\\": 1, \\\"23\\\": 64, \\\"42\\\": 30, \\\"156\\\": 4, \\\"58\\\": 19, \\\"70\\\": 14, \\\"46\\\": 26, \\\"90\\\": 10, \\\"249\\\": 1, \\\"97\\\": 9, \\\"47\\\": 26, \\\"34\\\": 42, \\\"207\\\": 2, \\\"143\\\": 5, \\\"132\\\": 6, \\\"116\\\": 7, \\\"54\\\": 20, \\\"91\\\": 10, \\\"55\\\": 20, \\\"35\\\": 41, \\\"28\\\": 50, \\\"250\\\": 1, \\\"110\\\": 8, \\\"81\\\": 12, \\\"251\\\": 1, \\\"62\\\": 18, \\\"51\\\": 23, \\\"82\\\": 12, \\\"92\\\": 10, \\\"144\\\": 5, \\\"174\\\": 3, \\\"111\\\": 8, \\\"33\\\": 43, \\\"117\\\": 7, \\\"39\\\": 33, \\\"48\\\": 26, \\\"83\\\": 11, \\\"66\\\": 15, \\\"75\\\": 13, \\\"175\\\": 3, \\\"98\\\": 9, \\\"76\\\": 13, \\\"145\\\": 5, \\\"56\\\": 20, \\\"146\\\": 5, \\\"176\\\": 3, \\\"59\\\": 19, \\\"93\\\": 10, \\\"118\\\": 7, \\\"67\\\": 15, \\\"63\\\": 18, \\\"157\\\": 4, \\\"252\\\": 1, \\\"208\\\": 2, \\\"43\\\": 30, \\\"30\\\": 49, \\\"209\\\": 2, \\\"119\\\": 7, \\\"253\\\": 1, \\\"177\\\": 3, \\\"210\\\": 2, \\\"120\\\": 7, \\\"133\\\": 6, \\\"99\\\": 9, \\\"121\\\": 7, \\\"112\\\": 8, \\\"113\\\": 8, \\\"77\\\": 13, \\\"114\\\": 8, \\\"84\\\": 11, \\\"122\\\": 7, \\\"178\\\": 3, \\\"254\\\": 1, \\\"158\\\": 4, \\\"134\\\": 6, \\\"147\\\": 5, \\\"85\\\": 11, \\\"71\\\": 14, \\\"255\\\": 1, \\\"211\\\": 2, \\\"60\\\": 19, \\\"123\\\": 7, \\\"179\\\": 3, \\\"86\\\": 11, \\\"100\\\": 9, \\\"124\\\": 7, \\\"87\\\": 11, \\\"72\\\": 14, \\\"180\\\": 3, \\\"181\\\": 3, \\\"135\\\": 6, \\\"101\\\": 9, \\\"159\\\": 4, \\\"68\\\": 15, \\\"256\\\": 1, \\\"182\\\": 3, \\\"53\\\": 21, \\\"257\\\": 1, \\\"258\\\": 1, \\\"78\\\": 13, \\\"259\\\": 1, \\\"148\\\": 5, \\\"212\\\": 2, \\\"102\\\": 9, \\\"213\\\": 2, \\\"214\\\": 2, \\\"94\\\": 10, \\\"183\\\": 3, \\\"57\\\": 20, \\\"149\\\": 5, \\\"160\\\": 4, \\\"150\\\": 5, \\\"103\\\": 9, \\\"260\\\": 1, \\\"104\\\": 9, \\\"261\\\": 1, \\\"184\\\": 3, \\\"95\\\": 10, \\\"162\\\": 4, \\\"105\\\": 9, \\\"161\\\": 4, \\\"262\\\": 1, \\\"215\\\": 2, \\\"216\\\": 2, \\\"125\\\": 7, \\\"136\\\": 6, \\\"185\\\": 3, \\\"263\\\": 1, \\\"217\\\": 2, \\\"126\\\": 7, \\\"96\\\": 10, \\\"163\\\": 4, \\\"73\\\": 14, \\\"186\\\": 3, \\\"264\\\": 1, \\\"137\\\": 6, \\\"151\\\": 5, \\\"218\\\": 2, \\\"187\\\": 3, \\\"164\\\": 4, \\\"165\\\": 4, \\\"138\\\": 6, \\\"188\\\": 3, \\\"189\\\": 3, \\\"139\\\": 6, \\\"265\\\": 1, \\\"219\\\": 2, \\\"140\\\": 6, \\\"266\\\": 1, \\\"190\\\": 3, \\\"166\\\": 4, \\\"267\\\": 1, \\\"191\\\": 3, \\\"192\\\": 3, \\\"220\\\": 2, \\\"193\\\": 3, \\\"268\\\": 1, \\\"194\\\": 3, \\\"127\\\": 7, \\\"221\\\": 2, \\\"222\\\": 2, \\\"128\\\": 7, \\\"223\\\": 2, \\\"152\\\": 5, \\\"269\\\": 1, \\\"224\\\": 2, \\\"129\\\": 7, \\\"225\\\": 2, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"195\\\": 3, \\\"226\\\": 2, \\\"227\\\": 2, \\\"196\\\": 3, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"228\\\": 2, \\\"153\\\": 5, \\\"167\\\": 4, \\\"276\\\": 1, \\\"277\\\": 1, \\\"197\\\": 3, \\\"278\\\": 1, \\\"168\\\": 4, \\\"198\\\": 3, \\\"229\\\": 2, \\\"230\\\": 2, \\\"231\\\": 2, \\\"232\\\": 2, \\\"233\\\": 2, \\\"234\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"236\\\": 2, \\\"235\\\": 2, \\\"281\\\": 1, \\\"237\\\": 2, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"238\\\": 2, \\\"287\\\": 1, \\\"199\\\": 3, \\\"239\\\": 2, \\\"288\\\": 1, \\\"240\\\": 2, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"169\\\": 4, \\\"294\\\": 1, \\\"241\\\": 2, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"200\\\": 3, \\\"201\\\": 3, \\\"300\\\": 1, \\\"301\\\": 1, \\\"242\\\": 2, \\\"243\\\": 2, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"244\\\": 2, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"245\\\": 2, \\\"310\\\": 1, \\\"246\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"bedroom\\\", \\\"3\\\": \\\"bathroom\\\", \\\"4\\\": \\\"light\\\", \\\"5\\\": \\\"power\\\", \\\"6\\\": \\\"off\\\", \\\"7\\\": \\\"on\\\", \\\"8\\\": \\\"lights\\\", \\\"9\\\": \\\"you\\\", \\\"10\\\": \\\"in\\\", \\\"11\\\": \\\"please\\\", \\\"12\\\": \\\"is\\\", \\\"13\\\": \\\"to\\\", \\\"14\\\": \\\"turn\\\", \\\"15\\\": \\\"can\\\", \\\"16\\\": \\\"and\\\", \\\"17\\\": \\\"main\\\", \\\"18\\\": \\\"up\\\", \\\"19\\\": \\\"plug\\\", \\\"20\\\": \\\"switch\\\", \\\"21\\\": \\\"both\\\", \\\"22\\\": \\\"i\\\", \\\"23\\\": \\\"if\\\", \\\"24\\\": \\\"currently\\\", \\\"25\\\": \\\"lighting\\\", \\\"26\\\": \\\"all\\\", \\\"27\\\": \\\"color\\\", \\\"28\\\": \\\"of\\\", \\\"29\\\": \\\"time\\\", \\\"30\\\": \\\"brightness\\\", \\\"31\\\": \\\"are\\\", \\\"32\\\": \\\"need\\\", \\\"33\\\": \\\"could\\\", \\\"34\\\": \\\"me\\\", \\\"35\\\": \\\"house\\\", \\\"36\\\": \\\"room\\\", \\\"37\\\": \\\"status\\\", \\\"38\\\": \\\"it's\\\", \\\"39\\\": \\\"for\\\", \\\"40\\\": \\\"deactivate\\\", \\\"41\\\": \\\"a\\\", \\\"42\\\": \\\"i'm\\\", \\\"43\\\": \\\"down\\\", \\\"44\\\": \\\"activate\\\", \\\"45\\\": \\\"lamps\\\", \\\"46\\\": \\\"current\\\", \\\"47\\\": \\\"illuminate\\\", \\\"48\\\": \\\"make\\\", \\\"49\\\": \\\"what\\\", \\\"50\\\": \\\"state\\\", \\\"51\\\": \\\"fixtures\\\", \\\"52\\\": \\\"brighten\\\", \\\"53\\\": \\\"check\\\", \\\"54\\\": \\\"illumination\\\", \\\"55\\\": \\\"provide\\\", \\\"56\\\": \\\"been\\\", \\\"57\\\": \\\"switched\\\", \\\"58\\\": \\\"know\\\", \\\"59\\\": \\\"illuminated\\\", \\\"60\\\": \\\"turned\\\", \\\"61\\\": \\\"how\\\", \\\"62\\\": \\\"electricity\\\", \\\"63\\\": \\\"some\\\", \\\"64\\\": \\\"consumption\\\", \\\"65\\\": \\\"dark\\\", \\\"66\\\": \\\"dim\\\", \\\"67\\\": \\\"bring\\\", \\\"68\\\": \\\"energy\\\", \\\"69\\\": \\\"energize\\\", \\\"70\\\": \\\"at\\\", \\\"71\\\": \\\"powered\\\", \\\"72\\\": \\\"update\\\", \\\"73\\\": \\\"confirm\\\", \\\"74\\\": \\\"now\\\", \\\"75\\\": \\\"want\\\", \\\"76\\\": \\\"has\\\", \\\"77\\\": \\\"entire\\\", \\\"78\\\": \\\"not\\\", \\\"79\\\": \\\"position\\\", \\\"80\\\": \\\"being\\\", \\\"81\\\": \\\"much\\\", \\\"82\\\": \\\"be\\\", \\\"83\\\": \\\"brighter\\\", \\\"84\\\": \\\"toilet\\\", \\\"85\\\": \\\"have\\\", \\\"86\\\": \\\"verify\\\", \\\"87\\\": \\\"an\\\", \\\"88\\\": \\\"electrical\\\", \\\"89\\\": \\\"ready\\\", \\\"90\\\": \\\"environment\\\", \\\"91\\\": \\\"disable\\\", \\\"92\\\": \\\"tell\\\", \\\"93\\\": \\\"system\\\", \\\"94\\\": \\\"this\\\", \\\"95\\\": \\\"change\\\", \\\"96\\\": \\\"blue\\\", \\\"97\\\": \\\"space\\\", \\\"98\\\": \\\"or\\\", \\\"99\\\": \\\"atmosphere\\\", \\\"100\\\": \\\"usage\\\", \\\"101\\\": \\\"increase\\\", \\\"102\\\": \\\"it\\\", \\\"103\\\": \\\"less\\\", \\\"104\\\": \\\"out\\\", \\\"105\\\": \\\"red\\\", \\\"106\\\": \\\"unit\\\", \\\"107\\\": \\\"white\\\", \\\"108\\\": \\\"ambient\\\", \\\"109\\\": \\\"supply\\\", \\\"110\\\": \\\"done\\\", \\\"111\\\": \\\"let\\\", \\\"112\\\": \\\"like\\\", \\\"113\\\": \\\"mode\\\", \\\"114\\\": \\\"purple\\\", \\\"115\\\": \\\"don't\\\", \\\"116\\\": \\\"outlet\\\", \\\"117\\\": \\\"source\\\", \\\"118\\\": \\\"darken\\\", \\\"119\\\": \\\"orange\\\", \\\"120\\\": \\\"overhead\\\", \\\"121\\\": \\\"i'd\\\", \\\"122\\\": \\\"with\\\", \\\"123\\\": \\\"lit\\\", \\\"124\\\": \\\"give\\\", \\\"125\\\": \\\"home\\\", \\\"126\\\": \\\"go\\\", \\\"127\\\": \\\"green\\\", \\\"128\\\": \\\"bit\\\", \\\"129\\\": \\\"surroundings\\\", \\\"130\\\": \\\"many\\\", \\\"131\\\": \\\"non\\\", \\\"132\\\": \\\"let's\\\", \\\"133\\\": \\\"area\\\", \\\"134\\\": \\\"plug's\\\", \\\"135\\\": \\\"used\\\", \\\"136\\\": \\\"decrease\\\", \\\"137\\\": \\\"moment\\\", \\\"138\\\": \\\"adjust\\\", \\\"139\\\": \\\"set\\\", \\\"140\\\": \\\"room's\\\", \\\"141\\\": \\\"anymore\\\", \\\"142\\\": \\\"consumed\\\", \\\"143\\\": \\\"darkness\\\", \\\"144\\\": \\\"use\\\", \\\"145\\\": \\\"deactivated\\\", \\\"146\\\": \\\"socket\\\", \\\"147\\\": \\\"what's\\\", \\\"148\\\": \\\"spaces\\\", \\\"149\\\": \\\"yellow\\\", \\\"150\\\": \\\"bright\\\", \\\"151\\\": \\\"see\\\", \\\"152\\\": \\\"bedroom's\\\", \\\"153\\\": \\\"connection\\\", \\\"154\\\": \\\"watts\\\", \\\"155\\\": \\\"operation\\\", \\\"156\\\": \\\"curious\\\", \\\"157\\\": \\\"activated\\\", \\\"158\\\": \\\"present\\\", \\\"159\\\": \\\"well\\\", \\\"160\\\": \\\"sleep\\\", \\\"161\\\": \\\"select\\\", \\\"162\\\": \\\"as\\\", \\\"163\\\": \\\"flip\\\", \\\"164\\\": \\\"into\\\", \\\"165\\\": \\\"interested\\\", \\\"166\\\": \\\"there\\\", \\\"167\\\": \\\"real\\\", \\\"168\\\": \\\"my\\\", \\\"169\\\": \\\"level\\\", \\\"170\\\": \\\"right\\\", \\\"171\\\": \\\"extinguish\\\", \\\"172\\\": \\\"instant\\\", \\\"173\\\": \\\"get\\\", \\\"174\\\": \\\"setting\\\", \\\"175\\\": \\\"disconnected\\\", \\\"176\\\": \\\"determine\\\", \\\"177\\\": \\\"mechanism\\\", \\\"178\\\": \\\"using\\\", \\\"179\\\": \\\"condition\\\", \\\"180\\\": \\\"lower\\\", \\\"181\\\": \\\"unwind\\\", \\\"182\\\": \\\"information\\\", \\\"183\\\": \\\"module\\\", \\\"184\\\": \\\"rest\\\", \\\"185\\\": \\\"prefer\\\", \\\"186\\\": \\\"drawn\\\", \\\"187\\\": \\\"so\\\", \\\"188\\\": \\\"glowing\\\", \\\"189\\\": \\\"raise\\\", \\\"190\\\": \\\"going\\\", \\\"191\\\": \\\"terminal\\\", \\\"192\\\": \\\"any\\\", \\\"193\\\": \\\"cut\\\", \\\"194\\\": \\\"extinguished\\\", \\\"195\\\": \\\"shower\\\", \\\"196\\\": \\\"light's\\\", \\\"197\\\": \\\"device\\\", \\\"198\\\": \\\"i've\\\", \\\"199\\\": \\\"access\\\", \\\"200\\\": \\\"wondering\\\", \\\"201\\\": \\\"whether\\\", \\\"202\\\": \\\"utilization\\\", \\\"203\\\": \\\"help\\\", \\\"204\\\": \\\"equipment\\\", \\\"205\\\": \\\"create\\\", \\\"206\\\": \\\"ambiance\\\", \\\"207\\\": \\\"embrace\\\", \\\"208\\\": \\\"supplying\\\", \\\"209\\\": \\\"panel\\\", \\\"210\\\": \\\"relax\\\", \\\"211\\\": \\\"too\\\", \\\"212\\\": \\\"functionality\\\", \\\"213\\\": \\\"higher\\\", \\\"214\\\": \\\"brightly\\\", \\\"215\\\": \\\"appliance\\\", \\\"216\\\": \\\"functioning\\\", \\\"217\\\": \\\"bedtime\\\", \\\"218\\\": \\\"tomorrow\\\", \\\"219\\\": \\\"bath\\\", \\\"220\\\": \\\"electric\\\", \\\"221\\\": \\\"junction\\\", \\\"222\\\": \\\"little\\\", \\\"223\\\": \\\"shut\\\", \\\"224\\\": \\\"whole\\\", \\\"225\\\": \\\"unlit\\\", \\\"226\\\": \\\"receptacle\\\", \\\"227\\\": \\\"fade\\\", \\\"228\\\": \\\"draw\\\", \\\"229\\\": \\\"washed\\\", \\\"230\\\": \\\"business\\\", \\\"231\\\": \\\"point\\\", \\\"232\\\": \\\"circuit\\\", \\\"233\\\": \\\"ascertain\\\", \\\"234\\\": \\\"radiant\\\", \\\"235\\\": \\\"good\\\", \\\"236\\\": \\\"night\\\", \\\"237\\\": \\\"intense\\\", \\\"238\\\": \\\"active\\\", \\\"239\\\": \\\"completely\\\", \\\"240\\\": \\\"instrument\\\", \\\"241\\\": \\\"face\\\", \\\"242\\\": \\\"bathroom's\\\", \\\"243\\\": \\\"enhance\\\", \\\"244\\\": \\\"kill\\\", \\\"245\\\": \\\"find\\\", \\\"246\\\": \\\"more\\\", \\\"247\\\": \\\"operational\\\", \\\"248\\\": \\\"relaxing\\\", \\\"249\\\": \\\"around\\\", \\\"250\\\": \\\"deed\\\", \\\"251\\\": \\\"utilized\\\", \\\"252\\\": \\\"circuitry\\\", \\\"253\\\": \\\"reduce\\\", \\\"254\\\": \\\"whats\\\", \\\"255\\\": \\\"quietness\\\", \\\"256\\\": \\\"rate\\\", \\\"257\\\": \\\"finished\\\", \\\"258\\\": \\\"gone\\\", \\\"259\\\": \\\"inlet\\\", \\\"260\\\": \\\"freshen\\\", \\\"261\\\": \\\"save\\\", \\\"262\\\": \\\"value\\\", \\\"263\\\": \\\"dimly\\\", \\\"264\\\": \\\"specific\\\", \\\"265\\\": \\\"prepare\\\", \\\"266\\\": \\\"bed\\\", \\\"267\\\": \\\"every\\\", \\\"268\\\": \\\"heading\\\", \\\"269\\\": \\\"i'll\\\", \\\"270\\\": \\\"areas\\\", \\\"271\\\": \\\"pooping\\\", \\\"272\\\": \\\"take\\\", \\\"273\\\": \\\"connected\\\", \\\"274\\\": \\\"loo\\\", \\\"275\\\": \\\"place\\\", \\\"276\\\": \\\"getting\\\", \\\"277\\\": \\\"clean\\\", \\\"278\\\": \\\"feet\\\", \\\"279\\\": \\\"disabled\\\", \\\"280\\\": \\\"dreamland\\\", \\\"281\\\": \\\"break\\\", \\\"282\\\": \\\"serene\\\", \\\"283\\\": \\\"inactive\\\", \\\"284\\\": \\\"precise\\\", \\\"285\\\": \\\"coming\\\", \\\"286\\\": \\\"blackout\\\", \\\"287\\\": \\\"online\\\", \\\"288\\\": \\\"lighten\\\", \\\"289\\\": \\\"particular\\\", \\\"290\\\": \\\"tranquil\\\", \\\"291\\\": \\\"peaceful\\\", \\\"292\\\": \\\"here\\\", \\\"293\\\": \\\"details\\\", \\\"294\\\": \\\"wash\\\", \\\"295\\\": \\\"units\\\", \\\"296\\\": \\\"working\\\", \\\"297\\\": \\\"feel\\\", \\\"298\\\": \\\"puking\\\", \\\"299\\\": \\\"receiving\\\", \\\"300\\\": \\\"inform\\\", \\\"301\\\": \\\"about\\\", \\\"302\\\": \\\"restroom\\\", \\\"303\\\": \\\"from\\\", \\\"304\\\": \\\"darkened\\\", \\\"305\\\": \\\"load\\\", \\\"306\\\": \\\"availability\\\", \\\"307\\\": \\\"machine\\\", \\\"308\\\": \\\"unplugged\\\", \\\"309\\\": \\\"darker\\\", \\\"310\\\": \\\"daken\\\", \\\"311\\\": \\\"engaged\\\", \\\"312\\\": \\\"correctly\\\", \\\"313\\\": \\\"reading\\\", \\\"314\\\": \\\"data\\\", \\\"315\\\": \\\"pee\\\", \\\"316\\\": \\\"pelase\\\", \\\"317\\\": \\\"inactivated\\\", \\\"318\\\": \\\"unilluminated\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"bedroom\\\": 2, \\\"bathroom\\\": 3, \\\"light\\\": 4, \\\"power\\\": 5, \\\"off\\\": 6, \\\"on\\\": 7, \\\"lights\\\": 8, \\\"you\\\": 9, \\\"in\\\": 10, \\\"please\\\": 11, \\\"is\\\": 12, \\\"to\\\": 13, \\\"turn\\\": 14, \\\"can\\\": 15, \\\"and\\\": 16, \\\"main\\\": 17, \\\"up\\\": 18, \\\"plug\\\": 19, \\\"switch\\\": 20, \\\"both\\\": 21, \\\"i\\\": 22, \\\"if\\\": 23, \\\"currently\\\": 24, \\\"lighting\\\": 25, \\\"all\\\": 26, \\\"color\\\": 27, \\\"of\\\": 28, \\\"time\\\": 29, \\\"brightness\\\": 30, \\\"are\\\": 31, \\\"need\\\": 32, \\\"could\\\": 33, \\\"me\\\": 34, \\\"house\\\": 35, \\\"room\\\": 36, \\\"status\\\": 37, \\\"it's\\\": 38, \\\"for\\\": 39, \\\"deactivate\\\": 40, \\\"a\\\": 41, \\\"i'm\\\": 42, \\\"down\\\": 43, \\\"activate\\\": 44, \\\"lamps\\\": 45, \\\"current\\\": 46, \\\"illuminate\\\": 47, \\\"make\\\": 48, \\\"what\\\": 49, \\\"state\\\": 50, \\\"fixtures\\\": 51, \\\"brighten\\\": 52, \\\"check\\\": 53, \\\"illumination\\\": 54, \\\"provide\\\": 55, \\\"been\\\": 56, \\\"switched\\\": 57, \\\"know\\\": 58, \\\"illuminated\\\": 59, \\\"turned\\\": 60, \\\"how\\\": 61, \\\"electricity\\\": 62, \\\"some\\\": 63, \\\"consumption\\\": 64, \\\"dark\\\": 65, \\\"dim\\\": 66, \\\"bring\\\": 67, \\\"energy\\\": 68, \\\"energize\\\": 69, \\\"at\\\": 70, \\\"powered\\\": 71, \\\"update\\\": 72, \\\"confirm\\\": 73, \\\"now\\\": 74, \\\"want\\\": 75, \\\"has\\\": 76, \\\"entire\\\": 77, \\\"not\\\": 78, \\\"position\\\": 79, \\\"being\\\": 80, \\\"much\\\": 81, \\\"be\\\": 82, \\\"brighter\\\": 83, \\\"toilet\\\": 84, \\\"have\\\": 85, \\\"verify\\\": 86, \\\"an\\\": 87, \\\"electrical\\\": 88, \\\"ready\\\": 89, \\\"environment\\\": 90, \\\"disable\\\": 91, \\\"tell\\\": 92, \\\"system\\\": 93, \\\"this\\\": 94, \\\"change\\\": 95, \\\"blue\\\": 96, \\\"space\\\": 97, \\\"or\\\": 98, \\\"atmosphere\\\": 99, \\\"usage\\\": 100, \\\"increase\\\": 101, \\\"it\\\": 102, \\\"less\\\": 103, \\\"out\\\": 104, \\\"red\\\": 105, \\\"unit\\\": 106, \\\"white\\\": 107, \\\"ambient\\\": 108, \\\"supply\\\": 109, \\\"done\\\": 110, \\\"let\\\": 111, \\\"like\\\": 112, \\\"mode\\\": 113, \\\"purple\\\": 114, \\\"don't\\\": 115, \\\"outlet\\\": 116, \\\"source\\\": 117, \\\"darken\\\": 118, \\\"orange\\\": 119, \\\"overhead\\\": 120, \\\"i'd\\\": 121, \\\"with\\\": 122, \\\"lit\\\": 123, \\\"give\\\": 124, \\\"home\\\": 125, \\\"go\\\": 126, \\\"green\\\": 127, \\\"bit\\\": 128, \\\"surroundings\\\": 129, \\\"many\\\": 130, \\\"non\\\": 131, \\\"let's\\\": 132, \\\"area\\\": 133, \\\"plug's\\\": 134, \\\"used\\\": 135, \\\"decrease\\\": 136, \\\"moment\\\": 137, \\\"adjust\\\": 138, \\\"set\\\": 139, \\\"room's\\\": 140, \\\"anymore\\\": 141, \\\"consumed\\\": 142, \\\"darkness\\\": 143, \\\"use\\\": 144, \\\"deactivated\\\": 145, \\\"socket\\\": 146, \\\"what's\\\": 147, \\\"spaces\\\": 148, \\\"yellow\\\": 149, \\\"bright\\\": 150, \\\"see\\\": 151, \\\"bedroom's\\\": 152, \\\"connection\\\": 153, \\\"watts\\\": 154, \\\"operation\\\": 155, \\\"curious\\\": 156, \\\"activated\\\": 157, \\\"present\\\": 158, \\\"well\\\": 159, \\\"sleep\\\": 160, \\\"select\\\": 161, \\\"as\\\": 162, \\\"flip\\\": 163, \\\"into\\\": 164, \\\"interested\\\": 165, \\\"there\\\": 166, \\\"real\\\": 167, \\\"my\\\": 168, \\\"level\\\": 169, \\\"right\\\": 170, \\\"extinguish\\\": 171, \\\"instant\\\": 172, \\\"get\\\": 173, \\\"setting\\\": 174, \\\"disconnected\\\": 175, \\\"determine\\\": 176, \\\"mechanism\\\": 177, \\\"using\\\": 178, \\\"condition\\\": 179, \\\"lower\\\": 180, \\\"unwind\\\": 181, \\\"information\\\": 182, \\\"module\\\": 183, \\\"rest\\\": 184, \\\"prefer\\\": 185, \\\"drawn\\\": 186, \\\"so\\\": 187, \\\"glowing\\\": 188, \\\"raise\\\": 189, \\\"going\\\": 190, \\\"terminal\\\": 191, \\\"any\\\": 192, \\\"cut\\\": 193, \\\"extinguished\\\": 194, \\\"shower\\\": 195, \\\"light's\\\": 196, \\\"device\\\": 197, \\\"i've\\\": 198, \\\"access\\\": 199, \\\"wondering\\\": 200, \\\"whether\\\": 201, \\\"utilization\\\": 202, \\\"help\\\": 203, \\\"equipment\\\": 204, \\\"create\\\": 205, \\\"ambiance\\\": 206, \\\"embrace\\\": 207, \\\"supplying\\\": 208, \\\"panel\\\": 209, \\\"relax\\\": 210, \\\"too\\\": 211, \\\"functionality\\\": 212, \\\"higher\\\": 213, \\\"brightly\\\": 214, \\\"appliance\\\": 215, \\\"functioning\\\": 216, \\\"bedtime\\\": 217, \\\"tomorrow\\\": 218, \\\"bath\\\": 219, \\\"electric\\\": 220, \\\"junction\\\": 221, \\\"little\\\": 222, \\\"shut\\\": 223, \\\"whole\\\": 224, \\\"unlit\\\": 225, \\\"receptacle\\\": 226, \\\"fade\\\": 227, \\\"draw\\\": 228, \\\"washed\\\": 229, \\\"business\\\": 230, \\\"point\\\": 231, \\\"circuit\\\": 232, \\\"ascertain\\\": 233, \\\"radiant\\\": 234, \\\"good\\\": 235, \\\"night\\\": 236, \\\"intense\\\": 237, \\\"active\\\": 238, \\\"completely\\\": 239, \\\"instrument\\\": 240, \\\"face\\\": 241, \\\"bathroom's\\\": 242, \\\"enhance\\\": 243, \\\"kill\\\": 244, \\\"find\\\": 245, \\\"more\\\": 246, \\\"operational\\\": 247, \\\"relaxing\\\": 248, \\\"around\\\": 249, \\\"deed\\\": 250, \\\"utilized\\\": 251, \\\"circuitry\\\": 252, \\\"reduce\\\": 253, \\\"whats\\\": 254, \\\"quietness\\\": 255, \\\"rate\\\": 256, \\\"finished\\\": 257, \\\"gone\\\": 258, \\\"inlet\\\": 259, \\\"freshen\\\": 260, \\\"save\\\": 261, \\\"value\\\": 262, \\\"dimly\\\": 263, \\\"specific\\\": 264, \\\"prepare\\\": 265, \\\"bed\\\": 266, \\\"every\\\": 267, \\\"heading\\\": 268, \\\"i'll\\\": 269, \\\"areas\\\": 270, \\\"pooping\\\": 271, \\\"take\\\": 272, \\\"connected\\\": 273, \\\"loo\\\": 274, \\\"place\\\": 275, \\\"getting\\\": 276, \\\"clean\\\": 277, \\\"feet\\\": 278, \\\"disabled\\\": 279, \\\"dreamland\\\": 280, \\\"break\\\": 281, \\\"serene\\\": 282, \\\"inactive\\\": 283, \\\"precise\\\": 284, \\\"coming\\\": 285, \\\"blackout\\\": 286, \\\"online\\\": 287, \\\"lighten\\\": 288, \\\"particular\\\": 289, \\\"tranquil\\\": 290, \\\"peaceful\\\": 291, \\\"here\\\": 292, \\\"details\\\": 293, \\\"wash\\\": 294, \\\"units\\\": 295, \\\"working\\\": 296, \\\"feel\\\": 297, \\\"puking\\\": 298, \\\"receiving\\\": 299, \\\"inform\\\": 300, \\\"about\\\": 301, \\\"restroom\\\": 302, \\\"from\\\": 303, \\\"darkened\\\": 304, \\\"load\\\": 305, \\\"availability\\\": 306, \\\"machine\\\": 307, \\\"unplugged\\\": 308, \\\"darker\\\": 309, \\\"daken\\\": 310, \\\"engaged\\\": 311, \\\"correctly\\\": 312, \\\"reading\\\": 313, \\\"data\\\": 314, \\\"pee\\\": 315, \\\"pelase\\\": 316, \\\"inactivated\\\": 317, \\\"unilluminated\\\": 318}\"}}"