"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 126, \"word_counts\": \"{\\\"illuminate\\\": 7, \\\"the\\\": 145, \\\"kitchen\\\": 15, \\\"today\\\": 3, \\\"tomorrow\\\": 4, \\\"turn\\\": 61, \\\"on\\\": 42, \\\"light\\\": 40, \\\"in\\\": 111, \\\"10\\\": 6, \\\"hours\\\": 7, \\\"1\\\": 4, \\\"day\\\": 2, \\\"dining\\\": 12, \\\"room\\\": 19, \\\"don't\\\": 5, \\\"bathroom\\\": 7, \\\"right\\\": 5, \\\"now\\\": 6, \\\"i\\\": 8, \\\"would\\\": 11, \\\"get\\\": 4, \\\"mad\\\": 3, \\\"if\\\": 7, \\\"you'd\\\": 2, \\\"put\\\": 2, \\\"not\\\": 1, \\\"like\\\": 3, \\\"it\\\": 40, \\\"you\\\": 40, \\\"wouldn't\\\": 1, \\\"is\\\": 16, \\\"living\\\": 4, \\\"one\\\": 3, \\\"hour\\\": 7, \\\"for\\\": 7, \\\"me\\\": 10, \\\"please\\\": 6, \\\"be\\\": 1, \\\"great\\\": 1, \\\"off\\\": 33, \\\"a\\\": 7, \\\"few\\\": 4, \\\"basement\\\": 7, \\\"made\\\": 2, \\\"brighter\\\": 3, \\\"3\\\": 1, \\\"minutes\\\": 22, \\\"can\\\": 31, \\\"make\\\": 27, \\\"here\\\": 4, \\\"8\\\": 1, \\\"more\\\": 9, \\\"dark\\\": 21, \\\"has\\\": 2, \\\"been\\\": 2, \\\"long\\\": 2, \\\"did\\\": 1, \\\"already\\\": 1, \\\"help\\\": 5, \\\"to\\\": 5, \\\"minute\\\": 2, \\\"so\\\": 1, \\\"can't\\\": 1, \\\"see\\\": 1, \\\"anything\\\": 1, \\\"lighten\\\": 3, \\\"5\\\": 10, \\\"less\\\": 17, \\\"attic\\\": 10, \\\"lights\\\": 16, \\\"flicker\\\": 1, \\\"refrigerator\\\": 1, \\\"oven\\\": 1, \\\"music\\\": 1, \\\"system\\\": 1, \\\"library\\\": 6, \\\"cellar\\\": 7, \\\"something\\\": 2, \\\"45\\\": 2, \\\"random\\\": 1, \\\"appliance\\\": 1, \\\"7\\\": 1, \\\"days\\\": 3, \\\"toilet\\\": 5, \\\"85\\\": 1, \\\"15\\\": 3, \\\"50\\\": 3, \\\"bright\\\": 14, \\\"an\\\": 2, \\\"weeks\\\": 2, \\\"2\\\": 2, \\\"when\\\": 3, \\\"home\\\": 1, \\\"it's\\\": 1, \\\"outside\\\": 2, \\\"switch\\\": 17, \\\"its\\\": 2, \\\"about\\\": 2, \\\"time\\\": 2, \\\"what\\\": 1, \\\"status\\\": 1, \\\"of\\\": 1}\", \"word_docs\": \"{\\\"kitchen\\\": 15, \\\"the\\\": 111, \\\"illuminate\\\": 7, \\\"today\\\": 3, \\\"tomorrow\\\": 4, \\\"light\\\": 40, \\\"hours\\\": 7, \\\"10\\\": 6, \\\"in\\\": 82, \\\"turn\\\": 61, \\\"on\\\": 42, \\\"day\\\": 2, \\\"1\\\": 4, \\\"room\\\": 19, \\\"dining\\\": 12, \\\"don't\\\": 5, \\\"bathroom\\\": 7, \\\"now\\\": 6, \\\"right\\\": 5, \\\"you'd\\\": 2, \\\"get\\\": 4, \\\"would\\\": 10, \\\"if\\\": 7, \\\"put\\\": 2, \\\"i\\\": 8, \\\"mad\\\": 3, \\\"not\\\": 1, \\\"wouldn't\\\": 1, \\\"you\\\": 40, \\\"like\\\": 3, \\\"it\\\": 40, \\\"is\\\": 16, \\\"living\\\": 4, \\\"me\\\": 10, \\\"please\\\": 6, \\\"for\\\": 7, \\\"hour\\\": 7, \\\"one\\\": 3, \\\"be\\\": 1, \\\"great\\\": 1, \\\"a\\\": 7, \\\"off\\\": 33, \\\"few\\\": 4, \\\"basement\\\": 7, \\\"made\\\": 2, \\\"brighter\\\": 3, \\\"minutes\\\": 22, \\\"3\\\": 1, \\\"8\\\": 1, \\\"make\\\": 27, \\\"here\\\": 4, \\\"can\\\": 31, \\\"dark\\\": 21, \\\"more\\\": 9, \\\"been\\\": 2, \\\"long\\\": 2, \\\"has\\\": 2, \\\"already\\\": 1, \\\"did\\\": 1, \\\"to\\\": 5, \\\"help\\\": 5, \\\"minute\\\": 2, \\\"so\\\": 1, \\\"anything\\\": 1, \\\"can't\\\": 1, \\\"see\\\": 1, \\\"lighten\\\": 3, \\\"5\\\": 10, \\\"less\\\": 17, \\\"attic\\\": 10, \\\"lights\\\": 16, \\\"flicker\\\": 1, \\\"refrigerator\\\": 1, \\\"oven\\\": 1, \\\"system\\\": 1, \\\"music\\\": 1, \\\"library\\\": 6, \\\"cellar\\\": 7, \\\"something\\\": 2, \\\"45\\\": 2, \\\"appliance\\\": 1, \\\"random\\\": 1, \\\"days\\\": 3, \\\"7\\\": 1, \\\"toilet\\\": 5, \\\"85\\\": 1, \\\"15\\\": 3, \\\"50\\\": 3, \\\"bright\\\": 14, \\\"an\\\": 2, \\\"weeks\\\": 2, \\\"2\\\": 2, \\\"when\\\": 3, \\\"home\\\": 1, \\\"it's\\\": 1, \\\"outside\\\": 2, \\\"switch\\\": 17, \\\"its\\\": 2, \\\"about\\\": 2, \\\"time\\\": 2, \\\"what\\\": 1, \\\"status\\\": 1, \\\"of\\\": 1}\", \"index_docs\": \"{\\\"18\\\": 15, \\\"1\\\": 111, \\\"27\\\": 7, \\\"51\\\": 3, \\\"45\\\": 4, \\\"5\\\": 40, \\\"28\\\": 7, \\\"36\\\": 6, \\\"2\\\": 82, \\\"3\\\": 61, \\\"4\\\": 42, \\\"61\\\": 2, \\\"46\\\": 4, \\\"13\\\": 19, \\\"20\\\": 12, \\\"40\\\": 5, \\\"29\\\": 7, \\\"37\\\": 6, \\\"41\\\": 5, \\\"62\\\": 2, \\\"47\\\": 4, \\\"21\\\": 10, \\\"30\\\": 7, \\\"63\\\": 2, \\\"26\\\": 8, \\\"52\\\": 3, \\\"78\\\": 1, \\\"79\\\": 1, \\\"7\\\": 40, \\\"53\\\": 3, \\\"6\\\": 40, \\\"16\\\": 16, \\\"48\\\": 4, \\\"22\\\": 10, \\\"38\\\": 6, \\\"32\\\": 7, \\\"31\\\": 7, \\\"54\\\": 3, \\\"80\\\": 1, \\\"81\\\": 1, \\\"33\\\": 7, \\\"8\\\": 33, \\\"49\\\": 4, \\\"34\\\": 7, \\\"64\\\": 2, \\\"55\\\": 3, \\\"11\\\": 22, \\\"82\\\": 1, \\\"83\\\": 1, \\\"10\\\": 27, \\\"50\\\": 4, \\\"9\\\": 31, \\\"12\\\": 21, \\\"25\\\": 9, \\\"66\\\": 2, \\\"67\\\": 2, \\\"65\\\": 2, \\\"85\\\": 1, \\\"84\\\": 1, \\\"43\\\": 5, \\\"42\\\": 5, \\\"68\\\": 2, \\\"86\\\": 1, \\\"89\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"56\\\": 3, \\\"23\\\": 10, \\\"14\\\": 17, \\\"24\\\": 10, \\\"17\\\": 16, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"94\\\": 1, \\\"93\\\": 1, \\\"39\\\": 6, \\\"35\\\": 7, \\\"69\\\": 2, \\\"70\\\": 2, \\\"96\\\": 1, \\\"95\\\": 1, \\\"57\\\": 3, \\\"97\\\": 1, \\\"44\\\": 5, \\\"98\\\": 1, \\\"58\\\": 3, \\\"59\\\": 3, \\\"19\\\": 14, \\\"71\\\": 2, \\\"72\\\": 2, \\\"73\\\": 2, \\\"60\\\": 3, \\\"99\\\": 1, \\\"100\\\": 1, \\\"74\\\": 2, \\\"15\\\": 17, \\\"75\\\": 2, \\\"76\\\": 2, \\\"77\\\": 2, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"in\\\", \\\"3\\\": \\\"turn\\\", \\\"4\\\": \\\"on\\\", \\\"5\\\": \\\"light\\\", \\\"6\\\": \\\"it\\\", \\\"7\\\": \\\"you\\\", \\\"8\\\": \\\"off\\\", \\\"9\\\": \\\"can\\\", \\\"10\\\": \\\"make\\\", \\\"11\\\": \\\"minutes\\\", \\\"12\\\": \\\"dark\\\", \\\"13\\\": \\\"room\\\", \\\"14\\\": \\\"less\\\", \\\"15\\\": \\\"switch\\\", \\\"16\\\": \\\"is\\\", \\\"17\\\": \\\"lights\\\", \\\"18\\\": \\\"kitchen\\\", \\\"19\\\": \\\"bright\\\", \\\"20\\\": \\\"dining\\\", \\\"21\\\": \\\"would\\\", \\\"22\\\": \\\"me\\\", \\\"23\\\": \\\"5\\\", \\\"24\\\": \\\"attic\\\", \\\"25\\\": \\\"more\\\", \\\"26\\\": \\\"i\\\", \\\"27\\\": \\\"illuminate\\\", \\\"28\\\": \\\"hours\\\", \\\"29\\\": \\\"bathroom\\\", \\\"30\\\": \\\"if\\\", \\\"31\\\": \\\"hour\\\", \\\"32\\\": \\\"for\\\", \\\"33\\\": \\\"a\\\", \\\"34\\\": \\\"basement\\\", \\\"35\\\": \\\"cellar\\\", \\\"36\\\": \\\"10\\\", \\\"37\\\": \\\"now\\\", \\\"38\\\": \\\"please\\\", \\\"39\\\": \\\"library\\\", \\\"40\\\": \\\"don't\\\", \\\"41\\\": \\\"right\\\", \\\"42\\\": \\\"help\\\", \\\"43\\\": \\\"to\\\", \\\"44\\\": \\\"toilet\\\", \\\"45\\\": \\\"tomorrow\\\", \\\"46\\\": \\\"1\\\", \\\"47\\\": \\\"get\\\", \\\"48\\\": \\\"living\\\", \\\"49\\\": \\\"few\\\", \\\"50\\\": \\\"here\\\", \\\"51\\\": \\\"today\\\", \\\"52\\\": \\\"mad\\\", \\\"53\\\": \\\"like\\\", \\\"54\\\": \\\"one\\\", \\\"55\\\": \\\"brighter\\\", \\\"56\\\": \\\"lighten\\\", \\\"57\\\": \\\"days\\\", \\\"58\\\": \\\"15\\\", \\\"59\\\": \\\"50\\\", \\\"60\\\": \\\"when\\\", \\\"61\\\": \\\"day\\\", \\\"62\\\": \\\"you'd\\\", \\\"63\\\": \\\"put\\\", \\\"64\\\": \\\"made\\\", \\\"65\\\": \\\"has\\\", \\\"66\\\": \\\"been\\\", \\\"67\\\": \\\"long\\\", \\\"68\\\": \\\"minute\\\", \\\"69\\\": \\\"something\\\", \\\"70\\\": \\\"45\\\", \\\"71\\\": \\\"an\\\", \\\"72\\\": \\\"weeks\\\", \\\"73\\\": \\\"2\\\", \\\"74\\\": \\\"outside\\\", \\\"75\\\": \\\"its\\\", \\\"76\\\": \\\"about\\\", \\\"77\\\": \\\"time\\\", \\\"78\\\": \\\"not\\\", \\\"79\\\": \\\"wouldn't\\\", \\\"80\\\": \\\"be\\\", \\\"81\\\": \\\"great\\\", \\\"82\\\": \\\"3\\\", \\\"83\\\": \\\"8\\\", \\\"84\\\": \\\"did\\\", \\\"85\\\": \\\"already\\\", \\\"86\\\": \\\"so\\\", \\\"87\\\": \\\"can't\\\", \\\"88\\\": \\\"see\\\", \\\"89\\\": \\\"anything\\\", \\\"90\\\": \\\"flicker\\\", \\\"91\\\": \\\"refrigerator\\\", \\\"92\\\": \\\"oven\\\", \\\"93\\\": \\\"music\\\", \\\"94\\\": \\\"system\\\", \\\"95\\\": \\\"random\\\", \\\"96\\\": \\\"appliance\\\", \\\"97\\\": \\\"7\\\", \\\"98\\\": \\\"85\\\", \\\"99\\\": \\\"home\\\", \\\"100\\\": \\\"it's\\\", \\\"101\\\": \\\"what\\\", \\\"102\\\": \\\"status\\\", \\\"103\\\": \\\"of\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"in\\\": 2, \\\"turn\\\": 3, \\\"on\\\": 4, \\\"light\\\": 5, \\\"it\\\": 6, \\\"you\\\": 7, \\\"off\\\": 8, \\\"can\\\": 9, \\\"make\\\": 10, \\\"minutes\\\": 11, \\\"dark\\\": 12, \\\"room\\\": 13, \\\"less\\\": 14, \\\"switch\\\": 15, \\\"is\\\": 16, \\\"lights\\\": 17, \\\"kitchen\\\": 18, \\\"bright\\\": 19, \\\"dining\\\": 20, \\\"would\\\": 21, \\\"me\\\": 22, \\\"5\\\": 23, \\\"attic\\\": 24, \\\"more\\\": 25, \\\"i\\\": 26, \\\"illuminate\\\": 27, \\\"hours\\\": 28, \\\"bathroom\\\": 29, \\\"if\\\": 30, \\\"hour\\\": 31, \\\"for\\\": 32, \\\"a\\\": 33, \\\"basement\\\": 34, \\\"cellar\\\": 35, \\\"10\\\": 36, \\\"now\\\": 37, \\\"please\\\": 38, \\\"library\\\": 39, \\\"don't\\\": 40, \\\"right\\\": 41, \\\"help\\\": 42, \\\"to\\\": 43, \\\"toilet\\\": 44, \\\"tomorrow\\\": 45, \\\"1\\\": 46, \\\"get\\\": 47, \\\"living\\\": 48, \\\"few\\\": 49, \\\"here\\\": 50, \\\"today\\\": 51, \\\"mad\\\": 52, \\\"like\\\": 53, \\\"one\\\": 54, \\\"brighter\\\": 55, \\\"lighten\\\": 56, \\\"days\\\": 57, \\\"15\\\": 58, \\\"50\\\": 59, \\\"when\\\": 60, \\\"day\\\": 61, \\\"you'd\\\": 62, \\\"put\\\": 63, \\\"made\\\": 64, \\\"has\\\": 65, \\\"been\\\": 66, \\\"long\\\": 67, \\\"minute\\\": 68, \\\"something\\\": 69, \\\"45\\\": 70, \\\"an\\\": 71, \\\"weeks\\\": 72, \\\"2\\\": 73, \\\"outside\\\": 74, \\\"its\\\": 75, \\\"about\\\": 76, \\\"time\\\": 77, \\\"not\\\": 78, \\\"wouldn't\\\": 79, \\\"be\\\": 80, \\\"great\\\": 81, \\\"3\\\": 82, \\\"8\\\": 83, \\\"did\\\": 84, \\\"already\\\": 85, \\\"so\\\": 86, \\\"can't\\\": 87, \\\"see\\\": 88, \\\"anything\\\": 89, \\\"flicker\\\": 90, \\\"refrigerator\\\": 91, \\\"oven\\\": 92, \\\"music\\\": 93, \\\"system\\\": 94, \\\"random\\\": 95, \\\"appliance\\\": 96, \\\"7\\\": 97, \\\"85\\\": 98, \\\"home\\\": 99, \\\"it's\\\": 100, \\\"what\\\": 101, \\\"status\\\": 102, \\\"of\\\": 103}\"}}"