"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 840, \"word_counts\": \"{\\\"brighten\\\": 18, \\\"the\\\": 874, \\\"entire\\\": 15, \\\"house\\\": 41, \\\"i\\\": 59, \\\"need\\\": 41, \\\"it\\\": 8, \\\"illuminated\\\": 16, \\\"could\\\": 40, \\\"you\\\": 140, \\\"confirm\\\": 14, \\\"if\\\": 62, \\\"both\\\": 56, \\\"bedroom\\\": 265, \\\"and\\\": 107, \\\"bathroom\\\": 247, \\\"lights\\\": 148, \\\"are\\\": 39, \\\"on\\\": 154, \\\"switch\\\": 63, \\\"off\\\": 172, \\\"in\\\": 141, \\\"deactivate\\\": 34, \\\"lighting\\\": 60, \\\"fixtures\\\": 27, \\\"turn\\\": 109, \\\"main\\\": 91, \\\"power\\\": 181, \\\"device\\\": 3, \\\"lamps\\\": 21, \\\"point\\\": 4, \\\"is\\\": 153, \\\"plug\\\": 84, \\\"turned\\\": 24, \\\"energize\\\": 11, \\\"light\\\": 204, \\\"currently\\\": 57, \\\"switched\\\": 23, \\\"state\\\": 28, \\\"please\\\": 136, \\\"what's\\\": 8, \\\"current\\\": 33, \\\"of\\\": 41, \\\"down\\\": 28, \\\"has\\\": 16, \\\"been\\\": 23, \\\"can\\\": 101, \\\"check\\\": 20, \\\"activated\\\": 4, \\\"or\\\": 11, \\\"not\\\": 10, \\\"be\\\": 10, \\\"darkness\\\": 6, \\\"darken\\\": 9, \\\"i'm\\\": 30, \\\"ready\\\": 10, \\\"for\\\": 30, \\\"a\\\": 24, \\\"dim\\\": 16, \\\"environment\\\": 10, \\\"let's\\\": 7, \\\"embrace\\\": 2, \\\"quietness\\\": 1, \\\"i'd\\\": 5, \\\"like\\\": 6, \\\"to\\\": 100, \\\"know\\\": 15, \\\"done\\\": 9, \\\"with\\\": 8, \\\"using\\\": 3, \\\"toilet\\\": 11, \\\"up\\\": 60, \\\"operational\\\": 3, \\\"brightly\\\": 2, \\\"time\\\": 47, \\\"whole\\\": 2, \\\"verify\\\": 11, \\\"operation\\\": 4, \\\"give\\\": 7, \\\"me\\\": 35, \\\"an\\\": 10, \\\"update\\\": 11, \\\"condition\\\": 4, \\\"functioning\\\": 3, \\\"what\\\": 24, \\\"load\\\": 2, \\\"want\\\": 12, \\\"save\\\": 1, \\\"energy\\\": 17, \\\"room\\\": 23, \\\"all\\\": 52, \\\"don't\\\": 6, \\\"any\\\": 4, \\\"right\\\": 4, \\\"now\\\": 14, \\\"tell\\\": 9, \\\"present\\\": 4, \\\"consumption\\\": 18, \\\"status\\\": 38, \\\"system\\\": 7, \\\"go\\\": 7, \\\"how\\\": 17, \\\"much\\\": 13, \\\"being\\\": 11, \\\"used\\\": 9, \\\"at\\\": 15, \\\"this\\\": 10, \\\"module\\\": 4, \\\"equipment\\\": 2, \\\"illuminate\\\": 23, \\\"setting\\\": 1, \\\"freshen\\\": 1, \\\"out\\\": 12, \\\"going\\\": 4, \\\"bed\\\": 1, \\\"socket\\\": 5, \\\"activate\\\": 33, \\\"home\\\": 11, \\\"illumination\\\": 16, \\\"non\\\": 5, \\\"glowing\\\": 2, \\\"position\\\": 12, \\\"deactivated\\\": 4, \\\"disconnected\\\": 5, \\\"it's\\\": 29, \\\"bedtime\\\": 2, \\\"electrical\\\": 13, \\\"access\\\": 4, \\\"that\\\": 1, \\\"was\\\": 1, \\\"good\\\": 3, \\\"flip\\\": 4, \\\"too\\\": 1, \\\"dark\\\": 13, \\\"bring\\\": 16, \\\"some\\\": 20, \\\"see\\\": 6, \\\"tomorrow\\\": 2, \\\"so\\\": 3, \\\"many\\\": 4, \\\"watts\\\": 3, \\\"consumed\\\": 4, \\\"space\\\": 7, \\\"into\\\": 5, \\\"terminal\\\": 4, \\\"help\\\": 1, \\\"extinguished\\\": 3, \\\"mode\\\": 8, \\\"room's\\\": 6, \\\"atmosphere\\\": 8, \\\"instant\\\": 3, \\\"utilization\\\": 2, \\\"value\\\": 1, \\\"brightness\\\": 11, \\\"panel\\\": 2, \\\"cut\\\": 3, \\\"source\\\": 7, \\\"provide\\\": 20, \\\"ascertain\\\": 3, \\\"prepare\\\": 1, \\\"bath\\\": 3, \\\"disable\\\": 8, \\\"every\\\": 1, \\\"corner\\\": 1, \\\"unwind\\\": 3, \\\"create\\\": 2, \\\"relaxing\\\": 1, \\\"ambiance\\\": 2, \\\"information\\\": 3, \\\"get\\\": 2, \\\"inactive\\\": 2, \\\"heading\\\": 1, \\\"let\\\": 6, \\\"outlet\\\": 6, \\\"usage\\\": 10, \\\"determine\\\": 4, \\\"spaces\\\": 5, \\\"prefer\\\": 3, \\\"well\\\": 4, \\\"lit\\\": 10, \\\"find\\\": 3, \\\"particular\\\": 1, \\\"finished\\\": 1, \\\"electricity\\\": 16, \\\"supply\\\": 7, \\\"shut\\\": 2, \\\"have\\\": 11, \\\"powered\\\": 12, \\\"active\\\": 3, \\\"i'll\\\": 1, \\\"ambient\\\": 8, \\\"anymore\\\": 3, \\\"use\\\": 6, \\\"surroundings\\\": 7, \\\"pooping\\\": 1, \\\"unlit\\\": 2, \\\"take\\\": 2, \\\"shower\\\": 3, \\\"area\\\": 6, \\\"level\\\": 1, \\\"make\\\": 5, \\\"brighter\\\": 5, \\\"overhead\\\": 8, \\\"sleep\\\": 4, \\\"fade\\\": 2, \\\"plug's\\\": 5, \\\"loo\\\": 1, \\\"place\\\": 1, \\\"electric\\\": 3, \\\"getting\\\": 1, \\\"unilluminated\\\": 2, \\\"rest\\\": 3, \\\"clean\\\": 1, \\\"inlet\\\": 1, \\\"unit\\\": 6, \\\"interested\\\": 3, \\\"entry\\\": 1, \\\"circuitry\\\": 2, \\\"i've\\\": 3, \\\"washed\\\": 2, \\\"my\\\": 4, \\\"feet\\\": 1, \\\"business\\\": 2, \\\"bedroom's\\\": 5, \\\"curious\\\": 4, \\\"circuit\\\": 2, \\\"radiant\\\": 2, \\\"mechanism\\\": 3, \\\"dreamland\\\": 1, \\\"real\\\": 3, \\\"details\\\": 1, \\\"night\\\": 2, \\\"break\\\": 1, \\\"serene\\\": 1, \\\"coming\\\": 1, \\\"blackout\\\": 1, \\\"box\\\": 1, \\\"lighten\\\": 1, \\\"tranquil\\\": 1, \\\"disabled\\\": 2, \\\"light's\\\": 3, \\\"peaceful\\\": 1, \\\"connected\\\": 2, \\\"connection\\\": 4, \\\"drawn\\\": 2, \\\"specific\\\": 1, \\\"moment\\\": 8, \\\"there\\\": 3, \\\"rate\\\": 1, \\\"wash\\\": 1, \\\"face\\\": 2, \\\"online\\\": 1, \\\"precise\\\": 1, \\\"feel\\\": 1, \\\"puking\\\": 1, \\\"receiving\\\": 1, \\\"darkened\\\": 1, \\\"bathroom's\\\": 2, \\\"extinguish\\\": 2, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"functionality\\\": 1, \\\"from\\\": 1, \\\"receptacle\\\": 1, \\\"working\\\": 1, \\\"order\\\": 1, \\\"kill\\\": 2, \\\"deed\\\": 1, \\\"availability\\\": 1, \\\"supplying\\\": 1, \\\"units\\\": 1, \\\"instrument\\\": 2, \\\"wondering\\\": 2, \\\"whether\\\": 2, \\\"machine\\\": 1, \\\"restroom\\\": 1, \\\"here\\\": 1, \\\"ablution\\\": 1, \\\"wind\\\": 1, \\\"appliance\\\": 1, \\\"completely\\\": 2, \\\"draw\\\": 1, \\\"whats\\\": 2, \\\"unplugged\\\": 1, \\\"engaged\\\": 1, \\\"correctly\\\": 1, \\\"reading\\\": 1, \\\"data\\\": 1, \\\"relax\\\": 1, \\\"pee\\\": 1, \\\"inactivated\\\": 1}\", \"word_docs\": \"{\\\"illuminated\\\": 16, \\\"brighten\\\": 18, \\\"the\\\": 715, \\\"need\\\": 41, \\\"i\\\": 59, \\\"entire\\\": 15, \\\"it\\\": 8, \\\"house\\\": 41, \\\"both\\\": 56, \\\"bathroom\\\": 247, \\\"are\\\": 39, \\\"lights\\\": 148, \\\"could\\\": 40, \\\"confirm\\\": 14, \\\"you\\\": 140, \\\"if\\\": 62, \\\"and\\\": 107, \\\"bedroom\\\": 265, \\\"on\\\": 154, \\\"switch\\\": 63, \\\"in\\\": 139, \\\"off\\\": 172, \\\"fixtures\\\": 27, \\\"lighting\\\": 60, \\\"deactivate\\\": 34, \\\"main\\\": 91, \\\"device\\\": 3, \\\"power\\\": 162, \\\"turn\\\": 109, \\\"lamps\\\": 21, \\\"point\\\": 4, \\\"plug\\\": 84, \\\"is\\\": 153, \\\"turned\\\": 24, \\\"energize\\\": 11, \\\"light\\\": 204, \\\"state\\\": 28, \\\"currently\\\": 57, \\\"switched\\\": 23, \\\"please\\\": 136, \\\"what's\\\": 8, \\\"of\\\": 41, \\\"current\\\": 33, \\\"down\\\": 28, \\\"been\\\": 23, \\\"has\\\": 16, \\\"can\\\": 101, \\\"activated\\\": 4, \\\"check\\\": 20, \\\"not\\\": 10, \\\"or\\\": 11, \\\"darkness\\\": 6, \\\"be\\\": 10, \\\"darken\\\": 9, \\\"dim\\\": 16, \\\"i'm\\\": 30, \\\"a\\\": 24, \\\"ready\\\": 10, \\\"for\\\": 30, \\\"environment\\\": 10, \\\"quietness\\\": 1, \\\"let's\\\": 7, \\\"embrace\\\": 2, \\\"know\\\": 15, \\\"like\\\": 6, \\\"to\\\": 99, \\\"i'd\\\": 5, \\\"with\\\": 8, \\\"done\\\": 9, \\\"using\\\": 3, \\\"toilet\\\": 11, \\\"up\\\": 60, \\\"operational\\\": 3, \\\"brightly\\\": 2, \\\"time\\\": 47, \\\"whole\\\": 2, \\\"operation\\\": 4, \\\"verify\\\": 11, \\\"update\\\": 11, \\\"an\\\": 10, \\\"give\\\": 7, \\\"condition\\\": 4, \\\"me\\\": 35, \\\"functioning\\\": 3, \\\"what\\\": 24, \\\"load\\\": 2, \\\"energy\\\": 17, \\\"save\\\": 1, \\\"want\\\": 12, \\\"room\\\": 23, \\\"all\\\": 52, \\\"now\\\": 14, \\\"right\\\": 4, \\\"don't\\\": 6, \\\"any\\\": 4, \\\"tell\\\": 9, \\\"present\\\": 4, \\\"consumption\\\": 18, \\\"status\\\": 38, \\\"system\\\": 7, \\\"go\\\": 7, \\\"used\\\": 9, \\\"being\\\": 11, \\\"this\\\": 10, \\\"at\\\": 15, \\\"how\\\": 17, \\\"much\\\": 13, \\\"module\\\": 4, \\\"equipment\\\": 2, \\\"illuminate\\\": 23, \\\"setting\\\": 1, \\\"freshen\\\": 1, \\\"out\\\": 12, \\\"bed\\\": 1, \\\"going\\\": 4, \\\"socket\\\": 5, \\\"home\\\": 11, \\\"activate\\\": 33, \\\"illumination\\\": 16, \\\"glowing\\\": 2, \\\"non\\\": 5, \\\"position\\\": 12, \\\"deactivated\\\": 4, \\\"disconnected\\\": 5, \\\"it's\\\": 29, \\\"bedtime\\\": 2, \\\"access\\\": 4, \\\"electrical\\\": 13, \\\"was\\\": 1, \\\"good\\\": 3, \\\"that\\\": 1, \\\"flip\\\": 4, \\\"bring\\\": 16, \\\"too\\\": 1, \\\"dark\\\": 13, \\\"some\\\": 20, \\\"see\\\": 6, \\\"tomorrow\\\": 2, \\\"so\\\": 3, \\\"consumed\\\": 4, \\\"watts\\\": 3, \\\"many\\\": 4, \\\"space\\\": 7, \\\"into\\\": 5, \\\"terminal\\\": 4, \\\"help\\\": 1, \\\"extinguished\\\": 3, \\\"mode\\\": 8, \\\"room's\\\": 6, \\\"atmosphere\\\": 8, \\\"utilization\\\": 2, \\\"instant\\\": 3, \\\"value\\\": 1, \\\"brightness\\\": 11, \\\"panel\\\": 2, \\\"cut\\\": 3, \\\"source\\\": 7, \\\"provide\\\": 20, \\\"ascertain\\\": 3, \\\"prepare\\\": 1, \\\"bath\\\": 3, \\\"disable\\\": 8, \\\"corner\\\": 1, \\\"every\\\": 1, \\\"unwind\\\": 3, \\\"relaxing\\\": 1, \\\"ambiance\\\": 2, \\\"create\\\": 2, \\\"information\\\": 3, \\\"get\\\": 2, \\\"inactive\\\": 2, \\\"heading\\\": 1, \\\"let\\\": 6, \\\"outlet\\\": 6, \\\"usage\\\": 10, \\\"determine\\\": 4, \\\"spaces\\\": 5, \\\"prefer\\\": 3, \\\"lit\\\": 10, \\\"well\\\": 4, \\\"find\\\": 3, \\\"particular\\\": 1, \\\"finished\\\": 1, \\\"supply\\\": 7, \\\"electricity\\\": 16, \\\"shut\\\": 2, \\\"have\\\": 11, \\\"powered\\\": 12, \\\"active\\\": 3, \\\"i'll\\\": 1, \\\"ambient\\\": 8, \\\"anymore\\\": 3, \\\"use\\\": 6, \\\"surroundings\\\": 7, \\\"pooping\\\": 1, \\\"unlit\\\": 2, \\\"take\\\": 2, \\\"shower\\\": 3, \\\"area\\\": 6, \\\"level\\\": 1, \\\"brighter\\\": 5, \\\"make\\\": 5, \\\"overhead\\\": 8, \\\"sleep\\\": 4, \\\"fade\\\": 2, \\\"plug's\\\": 5, \\\"loo\\\": 1, \\\"place\\\": 1, \\\"electric\\\": 3, \\\"getting\\\": 1, \\\"unilluminated\\\": 2, \\\"rest\\\": 3, \\\"clean\\\": 1, \\\"inlet\\\": 1, \\\"unit\\\": 6, \\\"interested\\\": 3, \\\"entry\\\": 1, \\\"circuitry\\\": 2, \\\"my\\\": 4, \\\"i've\\\": 3, \\\"washed\\\": 2, \\\"feet\\\": 1, \\\"business\\\": 2, \\\"bedroom's\\\": 5, \\\"curious\\\": 4, \\\"circuit\\\": 2, \\\"radiant\\\": 2, \\\"mechanism\\\": 3, \\\"dreamland\\\": 1, \\\"real\\\": 3, \\\"details\\\": 1, \\\"night\\\": 2, \\\"break\\\": 1, \\\"serene\\\": 1, \\\"coming\\\": 1, \\\"blackout\\\": 1, \\\"box\\\": 1, \\\"lighten\\\": 1, \\\"tranquil\\\": 1, \\\"disabled\\\": 2, \\\"light's\\\": 3, \\\"peaceful\\\": 1, \\\"connected\\\": 2, \\\"connection\\\": 4, \\\"specific\\\": 1, \\\"moment\\\": 8, \\\"drawn\\\": 2, \\\"there\\\": 3, \\\"rate\\\": 1, \\\"wash\\\": 1, \\\"face\\\": 2, \\\"online\\\": 1, \\\"precise\\\": 1, \\\"puking\\\": 1, \\\"feel\\\": 1, \\\"receiving\\\": 1, \\\"darkened\\\": 1, \\\"bathroom's\\\": 2, \\\"extinguish\\\": 2, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"functionality\\\": 1, \\\"from\\\": 1, \\\"receptacle\\\": 1, \\\"working\\\": 1, \\\"order\\\": 1, \\\"kill\\\": 2, \\\"deed\\\": 1, \\\"availability\\\": 1, \\\"supplying\\\": 1, \\\"units\\\": 1, \\\"instrument\\\": 2, \\\"wondering\\\": 2, \\\"whether\\\": 2, \\\"machine\\\": 1, \\\"restroom\\\": 1, \\\"here\\\": 1, \\\"ablution\\\": 1, \\\"wind\\\": 1, \\\"appliance\\\": 1, \\\"completely\\\": 2, \\\"draw\\\": 1, \\\"whats\\\": 2, \\\"unplugged\\\": 1, \\\"engaged\\\": 1, \\\"correctly\\\": 1, \\\"reading\\\": 1, \\\"data\\\": 1, \\\"relax\\\": 1, \\\"pee\\\": 1, \\\"inactivated\\\": 1}\", \"index_docs\": \"{\\\"59\\\": 16, \\\"55\\\": 18, \\\"1\\\": 715, \\\"29\\\": 41, \\\"23\\\": 59, \\\"65\\\": 15, \\\"98\\\": 8, \\\"28\\\": 41, \\\"25\\\": 56, \\\"3\\\": 247, \\\"32\\\": 39, \\\"9\\\": 148, \\\"31\\\": 40, \\\"68\\\": 14, \\\"11\\\": 140, \\\"20\\\": 62, \\\"14\\\": 107, \\\"2\\\": 265, \\\"7\\\": 154, \\\"19\\\": 63, \\\"10\\\": 139, \\\"6\\\": 172, \\\"43\\\": 27, \\\"21\\\": 60, \\\"35\\\": 34, \\\"17\\\": 91, \\\"156\\\": 3, \\\"5\\\": 162, \\\"13\\\": 109, \\\"51\\\": 21, \\\"135\\\": 4, \\\"18\\\": 84, \\\"8\\\": 153, \\\"44\\\": 24, \\\"77\\\": 11, \\\"4\\\": 204, \\\"41\\\": 28, \\\"24\\\": 57, \\\"47\\\": 23, \\\"12\\\": 136, \\\"99\\\": 8, \\\"30\\\": 41, \\\"36\\\": 33, \\\"42\\\": 28, \\\"48\\\": 23, \\\"60\\\": 16, \\\"15\\\": 101, \\\"136\\\": 4, \\\"52\\\": 20, \\\"86\\\": 10, \\\"78\\\": 11, \\\"115\\\": 6, \\\"87\\\": 10, \\\"94\\\": 9, \\\"61\\\": 16, \\\"38\\\": 30, \\\"45\\\": 24, \\\"88\\\": 10, \\\"39\\\": 30, \\\"89\\\": 10, \\\"220\\\": 1, \\\"107\\\": 7, \\\"183\\\": 2, \\\"66\\\": 15, \\\"116\\\": 6, \\\"16\\\": 99, \\\"125\\\": 5, \\\"100\\\": 8, \\\"95\\\": 9, \\\"157\\\": 3, \\\"79\\\": 11, \\\"22\\\": 60, \\\"158\\\": 3, \\\"184\\\": 2, \\\"27\\\": 47, \\\"185\\\": 2, \\\"137\\\": 4, \\\"80\\\": 11, \\\"81\\\": 11, \\\"90\\\": 10, \\\"108\\\": 7, \\\"138\\\": 4, \\\"34\\\": 35, \\\"159\\\": 3, \\\"46\\\": 24, \\\"186\\\": 2, \\\"57\\\": 17, \\\"221\\\": 1, \\\"73\\\": 12, \\\"49\\\": 23, \\\"26\\\": 52, \\\"69\\\": 14, \\\"140\\\": 4, \\\"117\\\": 6, \\\"139\\\": 4, \\\"96\\\": 9, \\\"141\\\": 4, \\\"56\\\": 18, \\\"33\\\": 38, \\\"109\\\": 7, \\\"110\\\": 7, \\\"97\\\": 9, \\\"82\\\": 11, \\\"91\\\": 10, \\\"67\\\": 15, \\\"58\\\": 17, \\\"70\\\": 13, \\\"142\\\": 4, \\\"187\\\": 2, \\\"50\\\": 23, \\\"222\\\": 1, \\\"223\\\": 1, \\\"74\\\": 12, \\\"224\\\": 1, \\\"143\\\": 4, \\\"126\\\": 5, \\\"83\\\": 11, \\\"37\\\": 33, \\\"62\\\": 16, \\\"188\\\": 2, \\\"127\\\": 5, \\\"75\\\": 12, \\\"144\\\": 4, \\\"128\\\": 5, \\\"40\\\": 29, \\\"189\\\": 2, \\\"145\\\": 4, \\\"71\\\": 13, \\\"226\\\": 1, \\\"160\\\": 3, \\\"225\\\": 1, \\\"146\\\": 4, \\\"63\\\": 16, \\\"227\\\": 1, \\\"72\\\": 13, \\\"53\\\": 20, \\\"118\\\": 6, \\\"190\\\": 2, \\\"161\\\": 3, \\\"148\\\": 4, \\\"162\\\": 3, \\\"147\\\": 4, \\\"111\\\": 7, \\\"129\\\": 5, \\\"149\\\": 4, \\\"228\\\": 1, \\\"163\\\": 3, \\\"101\\\": 8, \\\"119\\\": 6, \\\"102\\\": 8, \\\"191\\\": 2, \\\"164\\\": 3, \\\"229\\\": 1, \\\"84\\\": 11, \\\"192\\\": 2, \\\"165\\\": 3, \\\"112\\\": 7, \\\"54\\\": 20, \\\"166\\\": 3, \\\"230\\\": 1, \\\"167\\\": 3, \\\"103\\\": 8, \\\"232\\\": 1, \\\"231\\\": 1, \\\"168\\\": 3, \\\"233\\\": 1, \\\"194\\\": 2, \\\"193\\\": 2, \\\"169\\\": 3, \\\"195\\\": 2, \\\"196\\\": 2, \\\"234\\\": 1, \\\"120\\\": 6, \\\"121\\\": 6, \\\"92\\\": 10, \\\"150\\\": 4, \\\"130\\\": 5, \\\"170\\\": 3, \\\"93\\\": 10, \\\"151\\\": 4, \\\"171\\\": 3, \\\"235\\\": 1, \\\"236\\\": 1, \\\"113\\\": 7, \\\"64\\\": 16, \\\"197\\\": 2, \\\"85\\\": 11, \\\"76\\\": 12, \\\"172\\\": 3, \\\"237\\\": 1, \\\"104\\\": 8, \\\"173\\\": 3, \\\"122\\\": 6, \\\"114\\\": 7, \\\"238\\\": 1, \\\"198\\\": 2, \\\"199\\\": 2, \\\"174\\\": 3, \\\"123\\\": 6, \\\"239\\\": 1, \\\"132\\\": 5, \\\"131\\\": 5, \\\"105\\\": 8, \\\"152\\\": 4, \\\"200\\\": 2, \\\"133\\\": 5, \\\"240\\\": 1, \\\"241\\\": 1, \\\"175\\\": 3, \\\"242\\\": 1, \\\"201\\\": 2, \\\"176\\\": 3, \\\"243\\\": 1, \\\"244\\\": 1, \\\"124\\\": 6, \\\"177\\\": 3, \\\"245\\\": 1, \\\"202\\\": 2, \\\"153\\\": 4, \\\"178\\\": 3, \\\"203\\\": 2, \\\"246\\\": 1, \\\"204\\\": 2, \\\"134\\\": 5, \\\"154\\\": 4, \\\"205\\\": 2, \\\"206\\\": 2, \\\"179\\\": 3, \\\"247\\\": 1, \\\"180\\\": 3, \\\"248\\\": 1, \\\"207\\\": 2, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"208\\\": 2, \\\"181\\\": 3, \\\"256\\\": 1, \\\"209\\\": 2, \\\"155\\\": 4, \\\"257\\\": 1, \\\"106\\\": 8, \\\"210\\\": 2, \\\"182\\\": 3, \\\"258\\\": 1, \\\"259\\\": 1, \\\"211\\\": 2, \\\"260\\\": 1, \\\"261\\\": 1, \\\"263\\\": 1, \\\"262\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"212\\\": 2, \\\"213\\\": 2, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"214\\\": 2, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"215\\\": 2, \\\"216\\\": 2, \\\"217\\\": 2, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"218\\\": 2, \\\"283\\\": 1, \\\"219\\\": 2, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"bedroom\\\", \\\"3\\\": \\\"bathroom\\\", \\\"4\\\": \\\"light\\\", \\\"5\\\": \\\"power\\\", \\\"6\\\": \\\"off\\\", \\\"7\\\": \\\"on\\\", \\\"8\\\": \\\"is\\\", \\\"9\\\": \\\"lights\\\", \\\"10\\\": \\\"in\\\", \\\"11\\\": \\\"you\\\", \\\"12\\\": \\\"please\\\", \\\"13\\\": \\\"turn\\\", \\\"14\\\": \\\"and\\\", \\\"15\\\": \\\"can\\\", \\\"16\\\": \\\"to\\\", \\\"17\\\": \\\"main\\\", \\\"18\\\": \\\"plug\\\", \\\"19\\\": \\\"switch\\\", \\\"20\\\": \\\"if\\\", \\\"21\\\": \\\"lighting\\\", \\\"22\\\": \\\"up\\\", \\\"23\\\": \\\"i\\\", \\\"24\\\": \\\"currently\\\", \\\"25\\\": \\\"both\\\", \\\"26\\\": \\\"all\\\", \\\"27\\\": \\\"time\\\", \\\"28\\\": \\\"house\\\", \\\"29\\\": \\\"need\\\", \\\"30\\\": \\\"of\\\", \\\"31\\\": \\\"could\\\", \\\"32\\\": \\\"are\\\", \\\"33\\\": \\\"status\\\", \\\"34\\\": \\\"me\\\", \\\"35\\\": \\\"deactivate\\\", \\\"36\\\": \\\"current\\\", \\\"37\\\": \\\"activate\\\", \\\"38\\\": \\\"i'm\\\", \\\"39\\\": \\\"for\\\", \\\"40\\\": \\\"it's\\\", \\\"41\\\": \\\"state\\\", \\\"42\\\": \\\"down\\\", \\\"43\\\": \\\"fixtures\\\", \\\"44\\\": \\\"turned\\\", \\\"45\\\": \\\"a\\\", \\\"46\\\": \\\"what\\\", \\\"47\\\": \\\"switched\\\", \\\"48\\\": \\\"been\\\", \\\"49\\\": \\\"room\\\", \\\"50\\\": \\\"illuminate\\\", \\\"51\\\": \\\"lamps\\\", \\\"52\\\": \\\"check\\\", \\\"53\\\": \\\"some\\\", \\\"54\\\": \\\"provide\\\", \\\"55\\\": \\\"brighten\\\", \\\"56\\\": \\\"consumption\\\", \\\"57\\\": \\\"energy\\\", \\\"58\\\": \\\"how\\\", \\\"59\\\": \\\"illuminated\\\", \\\"60\\\": \\\"has\\\", \\\"61\\\": \\\"dim\\\", \\\"62\\\": \\\"illumination\\\", \\\"63\\\": \\\"bring\\\", \\\"64\\\": \\\"electricity\\\", \\\"65\\\": \\\"entire\\\", \\\"66\\\": \\\"know\\\", \\\"67\\\": \\\"at\\\", \\\"68\\\": \\\"confirm\\\", \\\"69\\\": \\\"now\\\", \\\"70\\\": \\\"much\\\", \\\"71\\\": \\\"electrical\\\", \\\"72\\\": \\\"dark\\\", \\\"73\\\": \\\"want\\\", \\\"74\\\": \\\"out\\\", \\\"75\\\": \\\"position\\\", \\\"76\\\": \\\"powered\\\", \\\"77\\\": \\\"energize\\\", \\\"78\\\": \\\"or\\\", \\\"79\\\": \\\"toilet\\\", \\\"80\\\": \\\"verify\\\", \\\"81\\\": \\\"update\\\", \\\"82\\\": \\\"being\\\", \\\"83\\\": \\\"home\\\", \\\"84\\\": \\\"brightness\\\", \\\"85\\\": \\\"have\\\", \\\"86\\\": \\\"not\\\", \\\"87\\\": \\\"be\\\", \\\"88\\\": \\\"ready\\\", \\\"89\\\": \\\"environment\\\", \\\"90\\\": \\\"an\\\", \\\"91\\\": \\\"this\\\", \\\"92\\\": \\\"usage\\\", \\\"93\\\": \\\"lit\\\", \\\"94\\\": \\\"darken\\\", \\\"95\\\": \\\"done\\\", \\\"96\\\": \\\"tell\\\", \\\"97\\\": \\\"used\\\", \\\"98\\\": \\\"it\\\", \\\"99\\\": \\\"what's\\\", \\\"100\\\": \\\"with\\\", \\\"101\\\": \\\"mode\\\", \\\"102\\\": \\\"atmosphere\\\", \\\"103\\\": \\\"disable\\\", \\\"104\\\": \\\"ambient\\\", \\\"105\\\": \\\"overhead\\\", \\\"106\\\": \\\"moment\\\", \\\"107\\\": \\\"let's\\\", \\\"108\\\": \\\"give\\\", \\\"109\\\": \\\"system\\\", \\\"110\\\": \\\"go\\\", \\\"111\\\": \\\"space\\\", \\\"112\\\": \\\"source\\\", \\\"113\\\": \\\"supply\\\", \\\"114\\\": \\\"surroundings\\\", \\\"115\\\": \\\"darkness\\\", \\\"116\\\": \\\"like\\\", \\\"117\\\": \\\"don't\\\", \\\"118\\\": \\\"see\\\", \\\"119\\\": \\\"room's\\\", \\\"120\\\": \\\"let\\\", \\\"121\\\": \\\"outlet\\\", \\\"122\\\": \\\"use\\\", \\\"123\\\": \\\"area\\\", \\\"124\\\": \\\"unit\\\", \\\"125\\\": \\\"i'd\\\", \\\"126\\\": \\\"socket\\\", \\\"127\\\": \\\"non\\\", \\\"128\\\": \\\"disconnected\\\", \\\"129\\\": \\\"into\\\", \\\"130\\\": \\\"spaces\\\", \\\"131\\\": \\\"make\\\", \\\"132\\\": \\\"brighter\\\", \\\"133\\\": \\\"plug's\\\", \\\"134\\\": \\\"bedroom's\\\", \\\"135\\\": \\\"point\\\", \\\"136\\\": \\\"activated\\\", \\\"137\\\": \\\"operation\\\", \\\"138\\\": \\\"condition\\\", \\\"139\\\": \\\"any\\\", \\\"140\\\": \\\"right\\\", \\\"141\\\": \\\"present\\\", \\\"142\\\": \\\"module\\\", \\\"143\\\": \\\"going\\\", \\\"144\\\": \\\"deactivated\\\", \\\"145\\\": \\\"access\\\", \\\"146\\\": \\\"flip\\\", \\\"147\\\": \\\"many\\\", \\\"148\\\": \\\"consumed\\\", \\\"149\\\": \\\"terminal\\\", \\\"150\\\": \\\"determine\\\", \\\"151\\\": \\\"well\\\", \\\"152\\\": \\\"sleep\\\", \\\"153\\\": \\\"my\\\", \\\"154\\\": \\\"curious\\\", \\\"155\\\": \\\"connection\\\", \\\"156\\\": \\\"device\\\", \\\"157\\\": \\\"using\\\", \\\"158\\\": \\\"operational\\\", \\\"159\\\": \\\"functioning\\\", \\\"160\\\": \\\"good\\\", \\\"161\\\": \\\"so\\\", \\\"162\\\": \\\"watts\\\", \\\"163\\\": \\\"extinguished\\\", \\\"164\\\": \\\"instant\\\", \\\"165\\\": \\\"cut\\\", \\\"166\\\": \\\"ascertain\\\", \\\"167\\\": \\\"bath\\\", \\\"168\\\": \\\"unwind\\\", \\\"169\\\": \\\"information\\\", \\\"170\\\": \\\"prefer\\\", \\\"171\\\": \\\"find\\\", \\\"172\\\": \\\"active\\\", \\\"173\\\": \\\"anymore\\\", \\\"174\\\": \\\"shower\\\", \\\"175\\\": \\\"electric\\\", \\\"176\\\": \\\"rest\\\", \\\"177\\\": \\\"interested\\\", \\\"178\\\": \\\"i've\\\", \\\"179\\\": \\\"mechanism\\\", \\\"180\\\": \\\"real\\\", \\\"181\\\": \\\"light's\\\", \\\"182\\\": \\\"there\\\", \\\"183\\\": \\\"embrace\\\", \\\"184\\\": \\\"brightly\\\", \\\"185\\\": \\\"whole\\\", \\\"186\\\": \\\"load\\\", \\\"187\\\": \\\"equipment\\\", \\\"188\\\": \\\"glowing\\\", \\\"189\\\": \\\"bedtime\\\", \\\"190\\\": \\\"tomorrow\\\", \\\"191\\\": \\\"utilization\\\", \\\"192\\\": \\\"panel\\\", \\\"193\\\": \\\"create\\\", \\\"194\\\": \\\"ambiance\\\", \\\"195\\\": \\\"get\\\", \\\"196\\\": \\\"inactive\\\", \\\"197\\\": \\\"shut\\\", \\\"198\\\": \\\"unlit\\\", \\\"199\\\": \\\"take\\\", \\\"200\\\": \\\"fade\\\", \\\"201\\\": \\\"unilluminated\\\", \\\"202\\\": \\\"circuitry\\\", \\\"203\\\": \\\"washed\\\", \\\"204\\\": \\\"business\\\", \\\"205\\\": \\\"circuit\\\", \\\"206\\\": \\\"radiant\\\", \\\"207\\\": \\\"night\\\", \\\"208\\\": \\\"disabled\\\", \\\"209\\\": \\\"connected\\\", \\\"210\\\": \\\"drawn\\\", \\\"211\\\": \\\"face\\\", \\\"212\\\": \\\"bathroom's\\\", \\\"213\\\": \\\"extinguish\\\", \\\"214\\\": \\\"kill\\\", \\\"215\\\": \\\"instrument\\\", \\\"216\\\": \\\"wondering\\\", \\\"217\\\": \\\"whether\\\", \\\"218\\\": \\\"completely\\\", \\\"219\\\": \\\"whats\\\", \\\"220\\\": \\\"quietness\\\", \\\"221\\\": \\\"save\\\", \\\"222\\\": \\\"setting\\\", \\\"223\\\": \\\"freshen\\\", \\\"224\\\": \\\"bed\\\", \\\"225\\\": \\\"that\\\", \\\"226\\\": \\\"was\\\", \\\"227\\\": \\\"too\\\", \\\"228\\\": \\\"help\\\", \\\"229\\\": \\\"value\\\", \\\"230\\\": \\\"prepare\\\", \\\"231\\\": \\\"every\\\", \\\"232\\\": \\\"corner\\\", \\\"233\\\": \\\"relaxing\\\", \\\"234\\\": \\\"heading\\\", \\\"235\\\": \\\"particular\\\", \\\"236\\\": \\\"finished\\\", \\\"237\\\": \\\"i'll\\\", \\\"238\\\": \\\"pooping\\\", \\\"239\\\": \\\"level\\\", \\\"240\\\": \\\"loo\\\", \\\"241\\\": \\\"place\\\", \\\"242\\\": \\\"getting\\\", \\\"243\\\": \\\"clean\\\", \\\"244\\\": \\\"inlet\\\", \\\"245\\\": \\\"entry\\\", \\\"246\\\": \\\"feet\\\", \\\"247\\\": \\\"dreamland\\\", \\\"248\\\": \\\"details\\\", \\\"249\\\": \\\"break\\\", \\\"250\\\": \\\"serene\\\", \\\"251\\\": \\\"coming\\\", \\\"252\\\": \\\"blackout\\\", \\\"253\\\": \\\"box\\\", \\\"254\\\": \\\"lighten\\\", \\\"255\\\": \\\"tranquil\\\", \\\"256\\\": \\\"peaceful\\\", \\\"257\\\": \\\"specific\\\", \\\"258\\\": \\\"rate\\\", \\\"259\\\": \\\"wash\\\", \\\"260\\\": \\\"online\\\", \\\"261\\\": \\\"precise\\\", \\\"262\\\": \\\"feel\\\", \\\"263\\\": \\\"puking\\\", \\\"264\\\": \\\"receiving\\\", \\\"265\\\": \\\"darkened\\\", \\\"266\\\": \\\"inform\\\", \\\"267\\\": \\\"about\\\", \\\"268\\\": \\\"functionality\\\", \\\"269\\\": \\\"from\\\", \\\"270\\\": \\\"receptacle\\\", \\\"271\\\": \\\"working\\\", \\\"272\\\": \\\"order\\\", \\\"273\\\": \\\"deed\\\", \\\"274\\\": \\\"availability\\\", \\\"275\\\": \\\"supplying\\\", \\\"276\\\": \\\"units\\\", \\\"277\\\": \\\"machine\\\", \\\"278\\\": \\\"restroom\\\", \\\"279\\\": \\\"here\\\", \\\"280\\\": \\\"ablution\\\", \\\"281\\\": \\\"wind\\\", \\\"282\\\": \\\"appliance\\\", \\\"283\\\": \\\"draw\\\", \\\"284\\\": \\\"unplugged\\\", \\\"285\\\": \\\"engaged\\\", \\\"286\\\": \\\"correctly\\\", \\\"287\\\": \\\"reading\\\", \\\"288\\\": \\\"data\\\", \\\"289\\\": \\\"relax\\\", \\\"290\\\": \\\"pee\\\", \\\"291\\\": \\\"inactivated\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"bedroom\\\": 2, \\\"bathroom\\\": 3, \\\"light\\\": 4, \\\"power\\\": 5, \\\"off\\\": 6, \\\"on\\\": 7, \\\"is\\\": 8, \\\"lights\\\": 9, \\\"in\\\": 10, \\\"you\\\": 11, \\\"please\\\": 12, \\\"turn\\\": 13, \\\"and\\\": 14, \\\"can\\\": 15, \\\"to\\\": 16, \\\"main\\\": 17, \\\"plug\\\": 18, \\\"switch\\\": 19, \\\"if\\\": 20, \\\"lighting\\\": 21, \\\"up\\\": 22, \\\"i\\\": 23, \\\"currently\\\": 24, \\\"both\\\": 25, \\\"all\\\": 26, \\\"time\\\": 27, \\\"house\\\": 28, \\\"need\\\": 29, \\\"of\\\": 30, \\\"could\\\": 31, \\\"are\\\": 32, \\\"status\\\": 33, \\\"me\\\": 34, \\\"deactivate\\\": 35, \\\"current\\\": 36, \\\"activate\\\": 37, \\\"i'm\\\": 38, \\\"for\\\": 39, \\\"it's\\\": 40, \\\"state\\\": 41, \\\"down\\\": 42, \\\"fixtures\\\": 43, \\\"turned\\\": 44, \\\"a\\\": 45, \\\"what\\\": 46, \\\"switched\\\": 47, \\\"been\\\": 48, \\\"room\\\": 49, \\\"illuminate\\\": 50, \\\"lamps\\\": 51, \\\"check\\\": 52, \\\"some\\\": 53, \\\"provide\\\": 54, \\\"brighten\\\": 55, \\\"consumption\\\": 56, \\\"energy\\\": 57, \\\"how\\\": 58, \\\"illuminated\\\": 59, \\\"has\\\": 60, \\\"dim\\\": 61, \\\"illumination\\\": 62, \\\"bring\\\": 63, \\\"electricity\\\": 64, \\\"entire\\\": 65, \\\"know\\\": 66, \\\"at\\\": 67, \\\"confirm\\\": 68, \\\"now\\\": 69, \\\"much\\\": 70, \\\"electrical\\\": 71, \\\"dark\\\": 72, \\\"want\\\": 73, \\\"out\\\": 74, \\\"position\\\": 75, \\\"powered\\\": 76, \\\"energize\\\": 77, \\\"or\\\": 78, \\\"toilet\\\": 79, \\\"verify\\\": 80, \\\"update\\\": 81, \\\"being\\\": 82, \\\"home\\\": 83, \\\"brightness\\\": 84, \\\"have\\\": 85, \\\"not\\\": 86, \\\"be\\\": 87, \\\"ready\\\": 88, \\\"environment\\\": 89, \\\"an\\\": 90, \\\"this\\\": 91, \\\"usage\\\": 92, \\\"lit\\\": 93, \\\"darken\\\": 94, \\\"done\\\": 95, \\\"tell\\\": 96, \\\"used\\\": 97, \\\"it\\\": 98, \\\"what's\\\": 99, \\\"with\\\": 100, \\\"mode\\\": 101, \\\"atmosphere\\\": 102, \\\"disable\\\": 103, \\\"ambient\\\": 104, \\\"overhead\\\": 105, \\\"moment\\\": 106, \\\"let's\\\": 107, \\\"give\\\": 108, \\\"system\\\": 109, \\\"go\\\": 110, \\\"space\\\": 111, \\\"source\\\": 112, \\\"supply\\\": 113, \\\"surroundings\\\": 114, \\\"darkness\\\": 115, \\\"like\\\": 116, \\\"don't\\\": 117, \\\"see\\\": 118, \\\"room's\\\": 119, \\\"let\\\": 120, \\\"outlet\\\": 121, \\\"use\\\": 122, \\\"area\\\": 123, \\\"unit\\\": 124, \\\"i'd\\\": 125, \\\"socket\\\": 126, \\\"non\\\": 127, \\\"disconnected\\\": 128, \\\"into\\\": 129, \\\"spaces\\\": 130, \\\"make\\\": 131, \\\"brighter\\\": 132, \\\"plug's\\\": 133, \\\"bedroom's\\\": 134, \\\"point\\\": 135, \\\"activated\\\": 136, \\\"operation\\\": 137, \\\"condition\\\": 138, \\\"any\\\": 139, \\\"right\\\": 140, \\\"present\\\": 141, \\\"module\\\": 142, \\\"going\\\": 143, \\\"deactivated\\\": 144, \\\"access\\\": 145, \\\"flip\\\": 146, \\\"many\\\": 147, \\\"consumed\\\": 148, \\\"terminal\\\": 149, \\\"determine\\\": 150, \\\"well\\\": 151, \\\"sleep\\\": 152, \\\"my\\\": 153, \\\"curious\\\": 154, \\\"connection\\\": 155, \\\"device\\\": 156, \\\"using\\\": 157, \\\"operational\\\": 158, \\\"functioning\\\": 159, \\\"good\\\": 160, \\\"so\\\": 161, \\\"watts\\\": 162, \\\"extinguished\\\": 163, \\\"instant\\\": 164, \\\"cut\\\": 165, \\\"ascertain\\\": 166, \\\"bath\\\": 167, \\\"unwind\\\": 168, \\\"information\\\": 169, \\\"prefer\\\": 170, \\\"find\\\": 171, \\\"active\\\": 172, \\\"anymore\\\": 173, \\\"shower\\\": 174, \\\"electric\\\": 175, \\\"rest\\\": 176, \\\"interested\\\": 177, \\\"i've\\\": 178, \\\"mechanism\\\": 179, \\\"real\\\": 180, \\\"light's\\\": 181, \\\"there\\\": 182, \\\"embrace\\\": 183, \\\"brightly\\\": 184, \\\"whole\\\": 185, \\\"load\\\": 186, \\\"equipment\\\": 187, \\\"glowing\\\": 188, \\\"bedtime\\\": 189, \\\"tomorrow\\\": 190, \\\"utilization\\\": 191, \\\"panel\\\": 192, \\\"create\\\": 193, \\\"ambiance\\\": 194, \\\"get\\\": 195, \\\"inactive\\\": 196, \\\"shut\\\": 197, \\\"unlit\\\": 198, \\\"take\\\": 199, \\\"fade\\\": 200, \\\"unilluminated\\\": 201, \\\"circuitry\\\": 202, \\\"washed\\\": 203, \\\"business\\\": 204, \\\"circuit\\\": 205, \\\"radiant\\\": 206, \\\"night\\\": 207, \\\"disabled\\\": 208, \\\"connected\\\": 209, \\\"drawn\\\": 210, \\\"face\\\": 211, \\\"bathroom's\\\": 212, \\\"extinguish\\\": 213, \\\"kill\\\": 214, \\\"instrument\\\": 215, \\\"wondering\\\": 216, \\\"whether\\\": 217, \\\"completely\\\": 218, \\\"whats\\\": 219, \\\"quietness\\\": 220, \\\"save\\\": 221, \\\"setting\\\": 222, \\\"freshen\\\": 223, \\\"bed\\\": 224, \\\"that\\\": 225, \\\"was\\\": 226, \\\"too\\\": 227, \\\"help\\\": 228, \\\"value\\\": 229, \\\"prepare\\\": 230, \\\"every\\\": 231, \\\"corner\\\": 232, \\\"relaxing\\\": 233, \\\"heading\\\": 234, \\\"particular\\\": 235, \\\"finished\\\": 236, \\\"i'll\\\": 237, \\\"pooping\\\": 238, \\\"level\\\": 239, \\\"loo\\\": 240, \\\"place\\\": 241, \\\"getting\\\": 242, \\\"clean\\\": 243, \\\"inlet\\\": 244, \\\"entry\\\": 245, \\\"feet\\\": 246, \\\"dreamland\\\": 247, \\\"details\\\": 248, \\\"break\\\": 249, \\\"serene\\\": 250, \\\"coming\\\": 251, \\\"blackout\\\": 252, \\\"box\\\": 253, \\\"lighten\\\": 254, \\\"tranquil\\\": 255, \\\"peaceful\\\": 256, \\\"specific\\\": 257, \\\"rate\\\": 258, \\\"wash\\\": 259, \\\"online\\\": 260, \\\"precise\\\": 261, \\\"feel\\\": 262, \\\"puking\\\": 263, \\\"receiving\\\": 264, \\\"darkened\\\": 265, \\\"inform\\\": 266, \\\"about\\\": 267, \\\"functionality\\\": 268, \\\"from\\\": 269, \\\"receptacle\\\": 270, \\\"working\\\": 271, \\\"order\\\": 272, \\\"deed\\\": 273, \\\"availability\\\": 274, \\\"supplying\\\": 275, \\\"units\\\": 276, \\\"machine\\\": 277, \\\"restroom\\\": 278, \\\"here\\\": 279, \\\"ablution\\\": 280, \\\"wind\\\": 281, \\\"appliance\\\": 282, \\\"draw\\\": 283, \\\"unplugged\\\": 284, \\\"engaged\\\": 285, \\\"correctly\\\": 286, \\\"reading\\\": 287, \\\"data\\\": 288, \\\"relax\\\": 289, \\\"pee\\\": 290, \\\"inactivated\\\": 291}\"}}"