"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 840, \"word_counts\": \"{\\\"brighten\\\": 18, \\\"the\\\": 910, \\\"entire\\\": 11, \\\"house\\\": 39, \\\"i\\\": 61, \\\"need\\\": 42, \\\"it\\\": 5, \\\"illuminated\\\": 22, \\\"has\\\": 14, \\\"power\\\": 238, \\\"plug\\\": 59, \\\"been\\\": 20, \\\"powered\\\": 14, \\\"down\\\": 27, \\\"to\\\": 107, \\\"turn\\\": 112, \\\"off\\\": 156, \\\"both\\\": 62, \\\"lighting\\\": 65, \\\"fixtures\\\": 27, \\\"in\\\": 155, \\\"bedroom\\\": 268, \\\"and\\\": 110, \\\"bathroom\\\": 244, \\\"please\\\": 142, \\\"are\\\": 45, \\\"all\\\": 54, \\\"lights\\\": 148, \\\"currently\\\": 66, \\\"switched\\\": 25, \\\"on\\\": 162, \\\"don't\\\": 8, \\\"toilet\\\": 10, \\\"anymore\\\": 6, \\\"could\\\": 40, \\\"you\\\": 156, \\\"let\\\": 8, \\\"me\\\": 39, \\\"know\\\": 16, \\\"status\\\": 33, \\\"of\\\": 43, \\\"light\\\": 197, \\\"up\\\": 57, \\\"space\\\": 10, \\\"it's\\\": 36, \\\"time\\\": 54, \\\"activate\\\": 35, \\\"main\\\": 118, \\\"electrical\\\": 17, \\\"unit\\\": 7, \\\"deactivate\\\": 35, \\\"lamps\\\": 23, \\\"what\\\": 28, \\\"is\\\": 159, \\\"draw\\\": 4, \\\"per\\\": 17, \\\"day\\\": 3, \\\"can\\\": 117, \\\"switch\\\": 69, \\\"how\\\": 20, \\\"much\\\": 11, \\\"energy\\\": 14, \\\"being\\\": 20, \\\"consumed\\\": 11, \\\"verify\\\": 14, \\\"if\\\": 66, \\\"turned\\\": 14, \\\"system\\\": 10, \\\"current\\\": 36, \\\"connection\\\": 8, \\\"state\\\": 29, \\\"environment\\\": 10, \\\"there\\\": 4, \\\"be\\\": 12, \\\"whole\\\": 2, \\\"position\\\": 13, \\\"room\\\": 27, \\\"illumination\\\": 20, \\\"tell\\\": 12, \\\"consumption\\\": 22, \\\"at\\\": 16, \\\"this\\\": 12, \\\"exact\\\": 1, \\\"flip\\\": 4, \\\"device\\\": 4, \\\"bring\\\": 14, \\\"some\\\": 19, \\\"brightness\\\": 11, \\\"year\\\": 1, \\\"want\\\": 13, \\\"go\\\": 7, \\\"illuminate\\\": 23, \\\"atmosphere\\\": 10, \\\"supply\\\": 10, \\\"so\\\": 3, \\\"see\\\": 6, \\\"inlet\\\": 2, \\\"check\\\": 19, \\\"provide\\\": 20, \\\"an\\\": 10, \\\"update\\\": 11, \\\"any\\\": 3, \\\"right\\\": 3, \\\"now\\\": 10, \\\"surroundings\\\": 7, \\\"let's\\\": 11, \\\"have\\\": 14, \\\"peace\\\": 1, \\\"quiet\\\": 1, \\\"source\\\": 7, \\\"confirm\\\": 16, \\\"home\\\": 6, \\\"shower\\\": 3, \\\"done\\\": 9, \\\"good\\\": 3, \\\"night\\\": 2, \\\"circuitry\\\": 4, \\\"ambient\\\": 10, \\\"not\\\": 11, \\\"real\\\": 3, \\\"details\\\": 1, \\\"prefer\\\": 3, \\\"a\\\": 27, \\\"dark\\\": 16, \\\"extinguished\\\": 3, \\\"mode\\\": 10, \\\"for\\\": 28, \\\"terminal\\\": 2, \\\"operation\\\": 3, \\\"pee\\\": 1, \\\"i'm\\\": 31, \\\"going\\\": 3, \\\"clean\\\": 1, \\\"use\\\": 2, \\\"what's\\\": 7, \\\"help\\\": 2, \\\"panel\\\": 4, \\\"bedroom's\\\": 5, \\\"with\\\": 9, \\\"loo\\\": 1, \\\"mechanism\\\": 4, \\\"socket\\\": 5, \\\"level\\\": 3, \\\"extinguish\\\": 2, \\\"lit\\\": 8, \\\"functioning\\\": 5, \\\"energize\\\": 15, \\\"darkness\\\": 6, \\\"dim\\\": 16, \\\"darkened\\\": 1, \\\"gone\\\": 1, \\\"outlet\\\": 11, \\\"take\\\": 2, \\\"every\\\": 1, \\\"corner\\\": 1, \\\"get\\\": 3, \\\"ready\\\": 11, \\\"reading\\\": 1, \\\"present\\\": 6, \\\"correctly\\\": 1, \\\"fade\\\": 3, \\\"out\\\": 7, \\\"activated\\\": 5, \\\"sleep\\\": 3, \\\"completely\\\": 1, \\\"kill\\\": 1, \\\"plug's\\\": 7, \\\"operational\\\": 5, \\\"brightly\\\": 2, \\\"disconnected\\\": 5, \\\"from\\\": 2, \\\"disable\\\": 9, \\\"junction\\\": 2, \\\"spaces\\\": 5, \\\"i'd\\\": 6, \\\"like\\\": 7, \\\"here\\\": 1, \\\"hour\\\": 5, \\\"tomorrow\\\": 2, \\\"wash\\\": 1, \\\"my\\\": 3, \\\"face\\\": 1, \\\"well\\\": 4, \\\"darken\\\": 9, \\\"overhead\\\": 8, \\\"access\\\": 8, \\\"point\\\": 8, \\\"give\\\": 8, \\\"condition\\\": 6, \\\"into\\\": 4, \\\"many\\\": 9, \\\"kilowatt\\\": 6, \\\"hours\\\": 6, \\\"embrace\\\": 2, \\\"or\\\": 8, \\\"watts\\\": 5, \\\"drawn\\\": 3, \\\"specific\\\": 1, \\\"moment\\\": 6, \\\"curious\\\": 4, \\\"glowing\\\": 4, \\\"electricity\\\": 15, \\\"used\\\": 5, \\\"second\\\": 1, \\\"using\\\": 4, \\\"connected\\\": 3, \\\"entry\\\": 4, \\\"circuit\\\": 3, \\\"make\\\": 5, \\\"brighter\\\": 5, \\\"instant\\\": 3, \\\"utilization\\\": 3, \\\"prepare\\\": 1, \\\"bath\\\": 2, \\\"area\\\": 7, \\\"wondering\\\": 3, \\\"whether\\\": 3, \\\"shut\\\": 1, \\\"properly\\\": 2, \\\"utilized\\\": 1, \\\"active\\\": 4, \\\"receiving\\\": 3, \\\"non\\\": 8, \\\"away\\\": 1, \\\"kilowatts\\\": 3, \\\"business\\\": 2, \\\"cut\\\": 2, \\\"usage\\\": 5, \\\"create\\\": 3, \\\"serene\\\": 1, \\\"ambiance\\\": 5, \\\"inactive\\\": 2, \\\"determine\\\": 4, \\\"units\\\": 3, \\\"receptacle\\\": 3, \\\"interested\\\": 2, \\\"load\\\": 3, \\\"equipment\\\": 3, \\\"wind\\\": 1, \\\"restroom\\\": 1, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"module\\\": 2, \\\"feel\\\": 1, \\\"puking\\\": 1, \\\"i've\\\": 1, \\\"taken\\\": 1, \\\"wudhu\\\": 1, \\\"calm\\\": 1, \\\"room's\\\": 7, \\\"box\\\": 2, \\\"tranquil\\\": 1, \\\"place\\\": 2, \\\"data\\\": 1, \\\"engaged\\\": 2, \\\"disabled\\\": 3, \\\"appliance\\\": 1, \\\"finished\\\": 1, \\\"functionality\\\": 2, \\\"unwind\\\": 2, \\\"find\\\": 2, \\\"bathroom's\\\": 2, \\\"bedtime\\\": 2, \\\"peaceful\\\": 2, \\\"supplying\\\": 2, \\\"as\\\": 1, \\\"expected\\\": 1, \\\"blackout\\\": 1, \\\"value\\\": 1, \\\"information\\\": 2, \\\"getting\\\": 1, \\\"machine\\\": 2, \\\"week\\\": 3, \\\"rest\\\": 3, \\\"working\\\": 2, \\\"order\\\": 1, \\\"month\\\": 3, \\\"relax\\\": 2, \\\"light's\\\": 3, \\\"around\\\": 1, \\\"bed\\\": 1, \\\"deactivated\\\": 5, \\\"instrument\\\": 2, \\\"particular\\\": 2, \\\"coming\\\": 1, \\\"calming\\\": 1, \\\"i'll\\\": 1, \\\"minute\\\": 1, \\\"rate\\\": 2, \\\"cozy\\\": 1, \\\"break\\\": 1, \\\"ascertain\\\": 2, \\\"unilluminated\\\": 1, \\\"that\\\": 1, \\\"was\\\": 1, \\\"heading\\\": 1, \\\"dreamland\\\": 1, \\\"radiant\\\": 1, \\\"setting\\\": 1, \\\"unlit\\\": 1, \\\"ablution\\\": 1, \\\"too\\\": 1, \\\"precise\\\": 1, \\\"quietness\\\": 1, \\\"freshen\\\": 1}\", \"word_docs\": \"{\\\"brighten\\\": 18, \\\"entire\\\": 11, \\\"need\\\": 42, \\\"i\\\": 61, \\\"house\\\": 39, \\\"the\\\": 739, \\\"illuminated\\\": 22, \\\"it\\\": 5, \\\"power\\\": 213, \\\"powered\\\": 14, \\\"been\\\": 20, \\\"down\\\": 27, \\\"plug\\\": 59, \\\"has\\\": 14, \\\"lighting\\\": 65, \\\"in\\\": 154, \\\"bathroom\\\": 244, \\\"fixtures\\\": 27, \\\"off\\\": 156, \\\"bedroom\\\": 268, \\\"both\\\": 62, \\\"and\\\": 110, \\\"to\\\": 106, \\\"turn\\\": 112, \\\"please\\\": 142, \\\"on\\\": 162, \\\"switched\\\": 25, \\\"are\\\": 45, \\\"lights\\\": 148, \\\"all\\\": 54, \\\"currently\\\": 66, \\\"don't\\\": 8, \\\"toilet\\\": 10, \\\"anymore\\\": 6, \\\"know\\\": 16, \\\"of\\\": 43, \\\"could\\\": 40, \\\"you\\\": 156, \\\"me\\\": 39, \\\"status\\\": 33, \\\"let\\\": 8, \\\"light\\\": 197, \\\"up\\\": 57, \\\"space\\\": 10, \\\"unit\\\": 7, \\\"it's\\\": 36, \\\"activate\\\": 35, \\\"main\\\": 118, \\\"time\\\": 54, \\\"electrical\\\": 17, \\\"lamps\\\": 23, \\\"deactivate\\\": 35, \\\"draw\\\": 4, \\\"what\\\": 28, \\\"per\\\": 17, \\\"day\\\": 3, \\\"is\\\": 159, \\\"switch\\\": 69, \\\"can\\\": 117, \\\"consumed\\\": 11, \\\"how\\\": 20, \\\"much\\\": 11, \\\"being\\\": 20, \\\"energy\\\": 14, \\\"verify\\\": 14, \\\"if\\\": 66, \\\"turned\\\": 14, \\\"system\\\": 10, \\\"connection\\\": 8, \\\"current\\\": 36, \\\"state\\\": 29, \\\"environment\\\": 10, \\\"there\\\": 4, \\\"be\\\": 12, \\\"whole\\\": 2, \\\"position\\\": 13, \\\"room\\\": 27, \\\"illumination\\\": 20, \\\"at\\\": 16, \\\"this\\\": 12, \\\"consumption\\\": 22, \\\"tell\\\": 12, \\\"exact\\\": 1, \\\"flip\\\": 4, \\\"device\\\": 4, \\\"brightness\\\": 11, \\\"bring\\\": 14, \\\"some\\\": 19, \\\"year\\\": 1, \\\"go\\\": 7, \\\"want\\\": 13, \\\"illuminate\\\": 23, \\\"atmosphere\\\": 10, \\\"supply\\\": 10, \\\"see\\\": 6, \\\"so\\\": 3, \\\"inlet\\\": 2, \\\"check\\\": 19, \\\"provide\\\": 20, \\\"update\\\": 11, \\\"an\\\": 10, \\\"now\\\": 10, \\\"right\\\": 3, \\\"any\\\": 3, \\\"surroundings\\\": 7, \\\"have\\\": 14, \\\"let's\\\": 11, \\\"peace\\\": 1, \\\"quiet\\\": 1, \\\"source\\\": 7, \\\"confirm\\\": 16, \\\"home\\\": 6, \\\"shower\\\": 3, \\\"done\\\": 9, \\\"night\\\": 2, \\\"good\\\": 3, \\\"circuitry\\\": 4, \\\"ambient\\\": 10, \\\"not\\\": 11, \\\"real\\\": 3, \\\"details\\\": 1, \\\"prefer\\\": 3, \\\"a\\\": 27, \\\"dark\\\": 16, \\\"extinguished\\\": 3, \\\"mode\\\": 10, \\\"for\\\": 28, \\\"terminal\\\": 2, \\\"operation\\\": 3, \\\"pee\\\": 1, \\\"i'm\\\": 31, \\\"clean\\\": 1, \\\"going\\\": 3, \\\"use\\\": 2, \\\"what's\\\": 7, \\\"help\\\": 2, \\\"panel\\\": 4, \\\"bedroom's\\\": 5, \\\"with\\\": 9, \\\"loo\\\": 1, \\\"mechanism\\\": 4, \\\"socket\\\": 5, \\\"level\\\": 3, \\\"extinguish\\\": 2, \\\"lit\\\": 8, \\\"functioning\\\": 5, \\\"energize\\\": 15, \\\"darkness\\\": 6, \\\"dim\\\": 16, \\\"darkened\\\": 1, \\\"gone\\\": 1, \\\"outlet\\\": 11, \\\"take\\\": 2, \\\"every\\\": 1, \\\"corner\\\": 1, \\\"get\\\": 3, \\\"ready\\\": 11, \\\"present\\\": 6, \\\"reading\\\": 1, \\\"correctly\\\": 1, \\\"fade\\\": 3, \\\"out\\\": 7, \\\"activated\\\": 5, \\\"sleep\\\": 3, \\\"completely\\\": 1, \\\"kill\\\": 1, \\\"operational\\\": 5, \\\"plug's\\\": 7, \\\"brightly\\\": 2, \\\"from\\\": 2, \\\"disconnected\\\": 5, \\\"junction\\\": 2, \\\"disable\\\": 9, \\\"spaces\\\": 5, \\\"i'd\\\": 6, \\\"like\\\": 7, \\\"here\\\": 1, \\\"hour\\\": 5, \\\"tomorrow\\\": 2, \\\"my\\\": 3, \\\"wash\\\": 1, \\\"face\\\": 1, \\\"well\\\": 4, \\\"darken\\\": 9, \\\"overhead\\\": 8, \\\"point\\\": 8, \\\"access\\\": 8, \\\"give\\\": 8, \\\"condition\\\": 6, \\\"into\\\": 4, \\\"many\\\": 9, \\\"hours\\\": 6, \\\"kilowatt\\\": 6, \\\"embrace\\\": 2, \\\"or\\\": 8, \\\"watts\\\": 5, \\\"drawn\\\": 3, \\\"specific\\\": 1, \\\"moment\\\": 6, \\\"curious\\\": 4, \\\"glowing\\\": 4, \\\"second\\\": 1, \\\"used\\\": 5, \\\"electricity\\\": 15, \\\"using\\\": 4, \\\"connected\\\": 3, \\\"entry\\\": 4, \\\"circuit\\\": 3, \\\"make\\\": 5, \\\"brighter\\\": 5, \\\"utilization\\\": 3, \\\"instant\\\": 3, \\\"prepare\\\": 1, \\\"bath\\\": 2, \\\"area\\\": 7, \\\"whether\\\": 3, \\\"wondering\\\": 3, \\\"shut\\\": 1, \\\"properly\\\": 2, \\\"utilized\\\": 1, \\\"active\\\": 4, \\\"receiving\\\": 3, \\\"non\\\": 8, \\\"away\\\": 1, \\\"kilowatts\\\": 3, \\\"business\\\": 2, \\\"cut\\\": 2, \\\"usage\\\": 5, \\\"create\\\": 3, \\\"serene\\\": 1, \\\"ambiance\\\": 5, \\\"inactive\\\": 2, \\\"determine\\\": 4, \\\"units\\\": 3, \\\"receptacle\\\": 3, \\\"interested\\\": 2, \\\"load\\\": 3, \\\"equipment\\\": 3, \\\"wind\\\": 1, \\\"restroom\\\": 1, \\\"inform\\\": 1, \\\"about\\\": 1, \\\"module\\\": 2, \\\"feel\\\": 1, \\\"puking\\\": 1, \\\"i've\\\": 1, \\\"taken\\\": 1, \\\"wudhu\\\": 1, \\\"calm\\\": 1, \\\"room's\\\": 7, \\\"box\\\": 2, \\\"tranquil\\\": 1, \\\"place\\\": 2, \\\"data\\\": 1, \\\"engaged\\\": 2, \\\"disabled\\\": 3, \\\"appliance\\\": 1, \\\"finished\\\": 1, \\\"functionality\\\": 2, \\\"unwind\\\": 2, \\\"find\\\": 2, \\\"bathroom's\\\": 2, \\\"bedtime\\\": 2, \\\"peaceful\\\": 2, \\\"supplying\\\": 2, \\\"as\\\": 1, \\\"expected\\\": 1, \\\"blackout\\\": 1, \\\"value\\\": 1, \\\"information\\\": 2, \\\"getting\\\": 1, \\\"machine\\\": 2, \\\"week\\\": 3, \\\"rest\\\": 3, \\\"working\\\": 2, \\\"order\\\": 1, \\\"month\\\": 3, \\\"relax\\\": 2, \\\"light's\\\": 3, \\\"around\\\": 1, \\\"bed\\\": 1, \\\"deactivated\\\": 5, \\\"instrument\\\": 2, \\\"particular\\\": 2, \\\"coming\\\": 1, \\\"calming\\\": 1, \\\"i'll\\\": 1, \\\"minute\\\": 1, \\\"rate\\\": 2, \\\"cozy\\\": 1, \\\"break\\\": 1, \\\"ascertain\\\": 2, \\\"unilluminated\\\": 1, \\\"that\\\": 1, \\\"was\\\": 1, \\\"heading\\\": 1, \\\"dreamland\\\": 1, \\\"radiant\\\": 1, \\\"setting\\\": 1, \\\"unlit\\\": 1, \\\"ablution\\\": 1, \\\"too\\\": 1, \\\"precise\\\": 1, \\\"quietness\\\": 1, \\\"freshen\\\": 1}\", \"index_docs\": \"{\\\"59\\\": 18, \\\"81\\\": 11, \\\"30\\\": 42, \\\"23\\\": 61, \\\"32\\\": 39, \\\"1\\\": 739, \\\"50\\\": 22, \\\"135\\\": 5, \\\"4\\\": 213, \\\"70\\\": 14, \\\"52\\\": 20, \\\"43\\\": 27, \\\"24\\\": 59, \\\"69\\\": 14, \\\"21\\\": 65, \\\"10\\\": 154, \\\"3\\\": 244, \\\"44\\\": 27, \\\"8\\\": 156, \\\"2\\\": 268, \\\"22\\\": 62, \\\"16\\\": 110, \\\"17\\\": 106, \\\"15\\\": 112, \\\"12\\\": 142, \\\"6\\\": 162, \\\"47\\\": 25, \\\"28\\\": 45, \\\"11\\\": 148, \\\"26\\\": 54, \\\"19\\\": 66, \\\"105\\\": 8, \\\"90\\\": 10, \\\"125\\\": 6, \\\"62\\\": 16, \\\"29\\\": 43, \\\"31\\\": 40, \\\"9\\\": 156, \\\"33\\\": 39, \\\"38\\\": 33, \\\"106\\\": 8, \\\"5\\\": 197, \\\"25\\\": 57, \\\"91\\\": 10, \\\"115\\\": 7, \\\"34\\\": 36, \\\"36\\\": 35, \\\"13\\\": 118, \\\"27\\\": 54, \\\"60\\\": 17, \\\"48\\\": 23, \\\"37\\\": 35, \\\"151\\\": 4, \\\"41\\\": 28, \\\"61\\\": 17, \\\"166\\\": 3, \\\"7\\\": 159, \\\"18\\\": 69, \\\"14\\\": 117, \\\"83\\\": 11, \\\"53\\\": 20, \\\"82\\\": 11, \\\"54\\\": 20, \\\"71\\\": 14, \\\"72\\\": 14, \\\"20\\\": 66, \\\"73\\\": 14, \\\"92\\\": 10, \\\"107\\\": 8, \\\"35\\\": 36, \\\"40\\\": 29, \\\"93\\\": 10, \\\"152\\\": 4, \\\"78\\\": 12, \\\"201\\\": 2, \\\"76\\\": 13, \\\"45\\\": 27, \\\"55\\\": 20, \\\"63\\\": 16, \\\"80\\\": 12, \\\"51\\\": 22, \\\"79\\\": 12, \\\"239\\\": 1, \\\"153\\\": 4, \\\"154\\\": 4, \\\"84\\\": 11, \\\"74\\\": 14, \\\"57\\\": 19, \\\"240\\\": 1, \\\"116\\\": 7, \\\"77\\\": 13, \\\"49\\\": 23, \\\"94\\\": 10, \\\"95\\\": 10, \\\"126\\\": 6, \\\"167\\\": 3, \\\"202\\\": 2, \\\"58\\\": 19, \\\"56\\\": 20, \\\"85\\\": 11, \\\"96\\\": 10, \\\"97\\\": 10, \\\"169\\\": 3, \\\"168\\\": 3, \\\"117\\\": 7, \\\"75\\\": 14, \\\"86\\\": 11, \\\"241\\\": 1, \\\"242\\\": 1, \\\"118\\\": 7, \\\"64\\\": 16, \\\"127\\\": 6, \\\"170\\\": 3, \\\"100\\\": 9, \\\"203\\\": 2, \\\"171\\\": 3, \\\"155\\\": 4, \\\"98\\\": 10, \\\"87\\\": 11, \\\"172\\\": 3, \\\"243\\\": 1, \\\"173\\\": 3, \\\"46\\\": 27, \\\"65\\\": 16, \\\"174\\\": 3, \\\"99\\\": 10, \\\"42\\\": 28, \\\"204\\\": 2, \\\"175\\\": 3, \\\"244\\\": 1, \\\"39\\\": 31, \\\"245\\\": 1, \\\"176\\\": 3, \\\"205\\\": 2, \\\"119\\\": 7, \\\"206\\\": 2, \\\"156\\\": 4, \\\"136\\\": 5, \\\"101\\\": 9, \\\"246\\\": 1, \\\"157\\\": 4, \\\"137\\\": 5, \\\"177\\\": 3, \\\"207\\\": 2, \\\"108\\\": 8, \\\"138\\\": 5, \\\"67\\\": 15, \\\"128\\\": 6, \\\"66\\\": 16, \\\"247\\\": 1, \\\"248\\\": 1, \\\"88\\\": 11, \\\"208\\\": 2, \\\"249\\\": 1, \\\"250\\\": 1, \\\"178\\\": 3, \\\"89\\\": 11, \\\"129\\\": 6, \\\"251\\\": 1, \\\"252\\\": 1, \\\"179\\\": 3, \\\"120\\\": 7, \\\"139\\\": 5, \\\"180\\\": 3, \\\"253\\\": 1, \\\"254\\\": 1, \\\"140\\\": 5, \\\"121\\\": 7, \\\"209\\\": 2, \\\"210\\\": 2, \\\"141\\\": 5, \\\"211\\\": 2, \\\"102\\\": 9, \\\"142\\\": 5, \\\"130\\\": 6, \\\"122\\\": 7, \\\"255\\\": 1, \\\"143\\\": 5, \\\"212\\\": 2, \\\"181\\\": 3, \\\"256\\\": 1, \\\"257\\\": 1, \\\"158\\\": 4, \\\"103\\\": 9, \\\"109\\\": 8, \\\"111\\\": 8, \\\"110\\\": 8, \\\"112\\\": 8, \\\"131\\\": 6, \\\"159\\\": 4, \\\"104\\\": 9, \\\"133\\\": 6, \\\"132\\\": 6, \\\"213\\\": 2, \\\"113\\\": 8, \\\"144\\\": 5, \\\"182\\\": 3, \\\"258\\\": 1, \\\"134\\\": 6, \\\"160\\\": 4, \\\"161\\\": 4, \\\"259\\\": 1, \\\"145\\\": 5, \\\"68\\\": 15, \\\"162\\\": 4, \\\"183\\\": 3, \\\"163\\\": 4, \\\"184\\\": 3, \\\"146\\\": 5, \\\"147\\\": 5, \\\"186\\\": 3, \\\"185\\\": 3, \\\"260\\\": 1, \\\"214\\\": 2, \\\"123\\\": 7, \\\"188\\\": 3, \\\"187\\\": 3, \\\"261\\\": 1, \\\"215\\\": 2, \\\"262\\\": 1, \\\"164\\\": 4, \\\"189\\\": 3, \\\"114\\\": 8, \\\"263\\\": 1, \\\"190\\\": 3, \\\"216\\\": 2, \\\"217\\\": 2, \\\"148\\\": 5, \\\"191\\\": 3, \\\"264\\\": 1, \\\"149\\\": 5, \\\"218\\\": 2, \\\"165\\\": 4, \\\"192\\\": 3, \\\"193\\\": 3, \\\"219\\\": 2, \\\"194\\\": 3, \\\"195\\\": 3, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"220\\\": 2, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"124\\\": 7, \\\"221\\\": 2, \\\"275\\\": 1, \\\"222\\\": 2, \\\"276\\\": 1, \\\"223\\\": 2, \\\"196\\\": 3, \\\"277\\\": 1, \\\"278\\\": 1, \\\"224\\\": 2, \\\"225\\\": 2, \\\"226\\\": 2, \\\"227\\\": 2, \\\"228\\\": 2, \\\"229\\\": 2, \\\"230\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"231\\\": 2, \\\"283\\\": 1, \\\"232\\\": 2, \\\"197\\\": 3, \\\"198\\\": 3, \\\"233\\\": 2, \\\"284\\\": 1, \\\"199\\\": 3, \\\"234\\\": 2, \\\"200\\\": 3, \\\"285\\\": 1, \\\"286\\\": 1, \\\"150\\\": 5, \\\"235\\\": 2, \\\"236\\\": 2, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"237\\\": 2, \\\"291\\\": 1, \\\"292\\\": 1, \\\"238\\\": 2, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"bedroom\\\", \\\"3\\\": \\\"bathroom\\\", \\\"4\\\": \\\"power\\\", \\\"5\\\": \\\"light\\\", \\\"6\\\": \\\"on\\\", \\\"7\\\": \\\"is\\\", \\\"8\\\": \\\"off\\\", \\\"9\\\": \\\"you\\\", \\\"10\\\": \\\"in\\\", \\\"11\\\": \\\"lights\\\", \\\"12\\\": \\\"please\\\", \\\"13\\\": \\\"main\\\", \\\"14\\\": \\\"can\\\", \\\"15\\\": \\\"turn\\\", \\\"16\\\": \\\"and\\\", \\\"17\\\": \\\"to\\\", \\\"18\\\": \\\"switch\\\", \\\"19\\\": \\\"currently\\\", \\\"20\\\": \\\"if\\\", \\\"21\\\": \\\"lighting\\\", \\\"22\\\": \\\"both\\\", \\\"23\\\": \\\"i\\\", \\\"24\\\": \\\"plug\\\", \\\"25\\\": \\\"up\\\", \\\"26\\\": \\\"all\\\", \\\"27\\\": \\\"time\\\", \\\"28\\\": \\\"are\\\", \\\"29\\\": \\\"of\\\", \\\"30\\\": \\\"need\\\", \\\"31\\\": \\\"could\\\", \\\"32\\\": \\\"house\\\", \\\"33\\\": \\\"me\\\", \\\"34\\\": \\\"it's\\\", \\\"35\\\": \\\"current\\\", \\\"36\\\": \\\"activate\\\", \\\"37\\\": \\\"deactivate\\\", \\\"38\\\": \\\"status\\\", \\\"39\\\": \\\"i'm\\\", \\\"40\\\": \\\"state\\\", \\\"41\\\": \\\"what\\\", \\\"42\\\": \\\"for\\\", \\\"43\\\": \\\"down\\\", \\\"44\\\": \\\"fixtures\\\", \\\"45\\\": \\\"room\\\", \\\"46\\\": \\\"a\\\", \\\"47\\\": \\\"switched\\\", \\\"48\\\": \\\"lamps\\\", \\\"49\\\": \\\"illuminate\\\", \\\"50\\\": \\\"illuminated\\\", \\\"51\\\": \\\"consumption\\\", \\\"52\\\": \\\"been\\\", \\\"53\\\": \\\"how\\\", \\\"54\\\": \\\"being\\\", \\\"55\\\": \\\"illumination\\\", \\\"56\\\": \\\"provide\\\", \\\"57\\\": \\\"some\\\", \\\"58\\\": \\\"check\\\", \\\"59\\\": \\\"brighten\\\", \\\"60\\\": \\\"electrical\\\", \\\"61\\\": \\\"per\\\", \\\"62\\\": \\\"know\\\", \\\"63\\\": \\\"at\\\", \\\"64\\\": \\\"confirm\\\", \\\"65\\\": \\\"dark\\\", \\\"66\\\": \\\"dim\\\", \\\"67\\\": \\\"energize\\\", \\\"68\\\": \\\"electricity\\\", \\\"69\\\": \\\"has\\\", \\\"70\\\": \\\"powered\\\", \\\"71\\\": \\\"energy\\\", \\\"72\\\": \\\"verify\\\", \\\"73\\\": \\\"turned\\\", \\\"74\\\": \\\"bring\\\", \\\"75\\\": \\\"have\\\", \\\"76\\\": \\\"position\\\", \\\"77\\\": \\\"want\\\", \\\"78\\\": \\\"be\\\", \\\"79\\\": \\\"tell\\\", \\\"80\\\": \\\"this\\\", \\\"81\\\": \\\"entire\\\", \\\"82\\\": \\\"much\\\", \\\"83\\\": \\\"consumed\\\", \\\"84\\\": \\\"brightness\\\", \\\"85\\\": \\\"update\\\", \\\"86\\\": \\\"let's\\\", \\\"87\\\": \\\"not\\\", \\\"88\\\": \\\"outlet\\\", \\\"89\\\": \\\"ready\\\", \\\"90\\\": \\\"toilet\\\", \\\"91\\\": \\\"space\\\", \\\"92\\\": \\\"system\\\", \\\"93\\\": \\\"environment\\\", \\\"94\\\": \\\"atmosphere\\\", \\\"95\\\": \\\"supply\\\", \\\"96\\\": \\\"an\\\", \\\"97\\\": \\\"now\\\", \\\"98\\\": \\\"ambient\\\", \\\"99\\\": \\\"mode\\\", \\\"100\\\": \\\"done\\\", \\\"101\\\": \\\"with\\\", \\\"102\\\": \\\"disable\\\", \\\"103\\\": \\\"darken\\\", \\\"104\\\": \\\"many\\\", \\\"105\\\": \\\"don't\\\", \\\"106\\\": \\\"let\\\", \\\"107\\\": \\\"connection\\\", \\\"108\\\": \\\"lit\\\", \\\"109\\\": \\\"overhead\\\", \\\"110\\\": \\\"access\\\", \\\"111\\\": \\\"point\\\", \\\"112\\\": \\\"give\\\", \\\"113\\\": \\\"or\\\", \\\"114\\\": \\\"non\\\", \\\"115\\\": \\\"unit\\\", \\\"116\\\": \\\"go\\\", \\\"117\\\": \\\"surroundings\\\", \\\"118\\\": \\\"source\\\", \\\"119\\\": \\\"what's\\\", \\\"120\\\": \\\"out\\\", \\\"121\\\": \\\"plug's\\\", \\\"122\\\": \\\"like\\\", \\\"123\\\": \\\"area\\\", \\\"124\\\": \\\"room's\\\", \\\"125\\\": \\\"anymore\\\", \\\"126\\\": \\\"see\\\", \\\"127\\\": \\\"home\\\", \\\"128\\\": \\\"darkness\\\", \\\"129\\\": \\\"present\\\", \\\"130\\\": \\\"i'd\\\", \\\"131\\\": \\\"condition\\\", \\\"132\\\": \\\"kilowatt\\\", \\\"133\\\": \\\"hours\\\", \\\"134\\\": \\\"moment\\\", \\\"135\\\": \\\"it\\\", \\\"136\\\": \\\"bedroom's\\\", \\\"137\\\": \\\"socket\\\", \\\"138\\\": \\\"functioning\\\", \\\"139\\\": \\\"activated\\\", \\\"140\\\": \\\"operational\\\", \\\"141\\\": \\\"disconnected\\\", \\\"142\\\": \\\"spaces\\\", \\\"143\\\": \\\"hour\\\", \\\"144\\\": \\\"watts\\\", \\\"145\\\": \\\"used\\\", \\\"146\\\": \\\"make\\\", \\\"147\\\": \\\"brighter\\\", \\\"148\\\": \\\"usage\\\", \\\"149\\\": \\\"ambiance\\\", \\\"150\\\": \\\"deactivated\\\", \\\"151\\\": \\\"draw\\\", \\\"152\\\": \\\"there\\\", \\\"153\\\": \\\"flip\\\", \\\"154\\\": \\\"device\\\", \\\"155\\\": \\\"circuitry\\\", \\\"156\\\": \\\"panel\\\", \\\"157\\\": \\\"mechanism\\\", \\\"158\\\": \\\"well\\\", \\\"159\\\": \\\"into\\\", \\\"160\\\": \\\"curious\\\", \\\"161\\\": \\\"glowing\\\", \\\"162\\\": \\\"using\\\", \\\"163\\\": \\\"entry\\\", \\\"164\\\": \\\"active\\\", \\\"165\\\": \\\"determine\\\", \\\"166\\\": \\\"day\\\", \\\"167\\\": \\\"so\\\", \\\"168\\\": \\\"any\\\", \\\"169\\\": \\\"right\\\", \\\"170\\\": \\\"shower\\\", \\\"171\\\": \\\"good\\\", \\\"172\\\": \\\"real\\\", \\\"173\\\": \\\"prefer\\\", \\\"174\\\": \\\"extinguished\\\", \\\"175\\\": \\\"operation\\\", \\\"176\\\": \\\"going\\\", \\\"177\\\": \\\"level\\\", \\\"178\\\": \\\"get\\\", \\\"179\\\": \\\"fade\\\", \\\"180\\\": \\\"sleep\\\", \\\"181\\\": \\\"my\\\", \\\"182\\\": \\\"drawn\\\", \\\"183\\\": \\\"connected\\\", \\\"184\\\": \\\"circuit\\\", \\\"185\\\": \\\"instant\\\", \\\"186\\\": \\\"utilization\\\", \\\"187\\\": \\\"wondering\\\", \\\"188\\\": \\\"whether\\\", \\\"189\\\": \\\"receiving\\\", \\\"190\\\": \\\"kilowatts\\\", \\\"191\\\": \\\"create\\\", \\\"192\\\": \\\"units\\\", \\\"193\\\": \\\"receptacle\\\", \\\"194\\\": \\\"load\\\", \\\"195\\\": \\\"equipment\\\", \\\"196\\\": \\\"disabled\\\", \\\"197\\\": \\\"week\\\", \\\"198\\\": \\\"rest\\\", \\\"199\\\": \\\"month\\\", \\\"200\\\": \\\"light's\\\", \\\"201\\\": \\\"whole\\\", \\\"202\\\": \\\"inlet\\\", \\\"203\\\": \\\"night\\\", \\\"204\\\": \\\"terminal\\\", \\\"205\\\": \\\"use\\\", \\\"206\\\": \\\"help\\\", \\\"207\\\": \\\"extinguish\\\", \\\"208\\\": \\\"take\\\", \\\"209\\\": \\\"brightly\\\", \\\"210\\\": \\\"from\\\", \\\"211\\\": \\\"junction\\\", \\\"212\\\": \\\"tomorrow\\\", \\\"213\\\": \\\"embrace\\\", \\\"214\\\": \\\"bath\\\", \\\"215\\\": \\\"properly\\\", \\\"216\\\": \\\"business\\\", \\\"217\\\": \\\"cut\\\", \\\"218\\\": \\\"inactive\\\", \\\"219\\\": \\\"interested\\\", \\\"220\\\": \\\"module\\\", \\\"221\\\": \\\"box\\\", \\\"222\\\": \\\"place\\\", \\\"223\\\": \\\"engaged\\\", \\\"224\\\": \\\"functionality\\\", \\\"225\\\": \\\"unwind\\\", \\\"226\\\": \\\"find\\\", \\\"227\\\": \\\"bathroom's\\\", \\\"228\\\": \\\"bedtime\\\", \\\"229\\\": \\\"peaceful\\\", \\\"230\\\": \\\"supplying\\\", \\\"231\\\": \\\"information\\\", \\\"232\\\": \\\"machine\\\", \\\"233\\\": \\\"working\\\", \\\"234\\\": \\\"relax\\\", \\\"235\\\": \\\"instrument\\\", \\\"236\\\": \\\"particular\\\", \\\"237\\\": \\\"rate\\\", \\\"238\\\": \\\"ascertain\\\", \\\"239\\\": \\\"exact\\\", \\\"240\\\": \\\"year\\\", \\\"241\\\": \\\"peace\\\", \\\"242\\\": \\\"quiet\\\", \\\"243\\\": \\\"details\\\", \\\"244\\\": \\\"pee\\\", \\\"245\\\": \\\"clean\\\", \\\"246\\\": \\\"loo\\\", \\\"247\\\": \\\"darkened\\\", \\\"248\\\": \\\"gone\\\", \\\"249\\\": \\\"every\\\", \\\"250\\\": \\\"corner\\\", \\\"251\\\": \\\"reading\\\", \\\"252\\\": \\\"correctly\\\", \\\"253\\\": \\\"completely\\\", \\\"254\\\": \\\"kill\\\", \\\"255\\\": \\\"here\\\", \\\"256\\\": \\\"wash\\\", \\\"257\\\": \\\"face\\\", \\\"258\\\": \\\"specific\\\", \\\"259\\\": \\\"second\\\", \\\"260\\\": \\\"prepare\\\", \\\"261\\\": \\\"shut\\\", \\\"262\\\": \\\"utilized\\\", \\\"263\\\": \\\"away\\\", \\\"264\\\": \\\"serene\\\", \\\"265\\\": \\\"wind\\\", \\\"266\\\": \\\"restroom\\\", \\\"267\\\": \\\"inform\\\", \\\"268\\\": \\\"about\\\", \\\"269\\\": \\\"feel\\\", \\\"270\\\": \\\"puking\\\", \\\"271\\\": \\\"i've\\\", \\\"272\\\": \\\"taken\\\", \\\"273\\\": \\\"wudhu\\\", \\\"274\\\": \\\"calm\\\", \\\"275\\\": \\\"tranquil\\\", \\\"276\\\": \\\"data\\\", \\\"277\\\": \\\"appliance\\\", \\\"278\\\": \\\"finished\\\", \\\"279\\\": \\\"as\\\", \\\"280\\\": \\\"expected\\\", \\\"281\\\": \\\"blackout\\\", \\\"282\\\": \\\"value\\\", \\\"283\\\": \\\"getting\\\", \\\"284\\\": \\\"order\\\", \\\"285\\\": \\\"around\\\", \\\"286\\\": \\\"bed\\\", \\\"287\\\": \\\"coming\\\", \\\"288\\\": \\\"calming\\\", \\\"289\\\": \\\"i'll\\\", \\\"290\\\": \\\"minute\\\", \\\"291\\\": \\\"cozy\\\", \\\"292\\\": \\\"break\\\", \\\"293\\\": \\\"unilluminated\\\", \\\"294\\\": \\\"that\\\", \\\"295\\\": \\\"was\\\", \\\"296\\\": \\\"heading\\\", \\\"297\\\": \\\"dreamland\\\", \\\"298\\\": \\\"radiant\\\", \\\"299\\\": \\\"setting\\\", \\\"300\\\": \\\"unlit\\\", \\\"301\\\": \\\"ablution\\\", \\\"302\\\": \\\"too\\\", \\\"303\\\": \\\"precise\\\", \\\"304\\\": \\\"quietness\\\", \\\"305\\\": \\\"freshen\\\"}\", \"word_index\": \"{\\\"the\\\": 1, \\\"bedroom\\\": 2, \\\"bathroom\\\": 3, \\\"power\\\": 4, \\\"light\\\": 5, \\\"on\\\": 6, \\\"is\\\": 7, \\\"off\\\": 8, \\\"you\\\": 9, \\\"in\\\": 10, \\\"lights\\\": 11, \\\"please\\\": 12, \\\"main\\\": 13, \\\"can\\\": 14, \\\"turn\\\": 15, \\\"and\\\": 16, \\\"to\\\": 17, \\\"switch\\\": 18, \\\"currently\\\": 19, \\\"if\\\": 20, \\\"lighting\\\": 21, \\\"both\\\": 22, \\\"i\\\": 23, \\\"plug\\\": 24, \\\"up\\\": 25, \\\"all\\\": 26, \\\"time\\\": 27, \\\"are\\\": 28, \\\"of\\\": 29, \\\"need\\\": 30, \\\"could\\\": 31, \\\"house\\\": 32, \\\"me\\\": 33, \\\"it's\\\": 34, \\\"current\\\": 35, \\\"activate\\\": 36, \\\"deactivate\\\": 37, \\\"status\\\": 38, \\\"i'm\\\": 39, \\\"state\\\": 40, \\\"what\\\": 41, \\\"for\\\": 42, \\\"down\\\": 43, \\\"fixtures\\\": 44, \\\"room\\\": 45, \\\"a\\\": 46, \\\"switched\\\": 47, \\\"lamps\\\": 48, \\\"illuminate\\\": 49, \\\"illuminated\\\": 50, \\\"consumption\\\": 51, \\\"been\\\": 52, \\\"how\\\": 53, \\\"being\\\": 54, \\\"illumination\\\": 55, \\\"provide\\\": 56, \\\"some\\\": 57, \\\"check\\\": 58, \\\"brighten\\\": 59, \\\"electrical\\\": 60, \\\"per\\\": 61, \\\"know\\\": 62, \\\"at\\\": 63, \\\"confirm\\\": 64, \\\"dark\\\": 65, \\\"dim\\\": 66, \\\"energize\\\": 67, \\\"electricity\\\": 68, \\\"has\\\": 69, \\\"powered\\\": 70, \\\"energy\\\": 71, \\\"verify\\\": 72, \\\"turned\\\": 73, \\\"bring\\\": 74, \\\"have\\\": 75, \\\"position\\\": 76, \\\"want\\\": 77, \\\"be\\\": 78, \\\"tell\\\": 79, \\\"this\\\": 80, \\\"entire\\\": 81, \\\"much\\\": 82, \\\"consumed\\\": 83, \\\"brightness\\\": 84, \\\"update\\\": 85, \\\"let's\\\": 86, \\\"not\\\": 87, \\\"outlet\\\": 88, \\\"ready\\\": 89, \\\"toilet\\\": 90, \\\"space\\\": 91, \\\"system\\\": 92, \\\"environment\\\": 93, \\\"atmosphere\\\": 94, \\\"supply\\\": 95, \\\"an\\\": 96, \\\"now\\\": 97, \\\"ambient\\\": 98, \\\"mode\\\": 99, \\\"done\\\": 100, \\\"with\\\": 101, \\\"disable\\\": 102, \\\"darken\\\": 103, \\\"many\\\": 104, \\\"don't\\\": 105, \\\"let\\\": 106, \\\"connection\\\": 107, \\\"lit\\\": 108, \\\"overhead\\\": 109, \\\"access\\\": 110, \\\"point\\\": 111, \\\"give\\\": 112, \\\"or\\\": 113, \\\"non\\\": 114, \\\"unit\\\": 115, \\\"go\\\": 116, \\\"surroundings\\\": 117, \\\"source\\\": 118, \\\"what's\\\": 119, \\\"out\\\": 120, \\\"plug's\\\": 121, \\\"like\\\": 122, \\\"area\\\": 123, \\\"room's\\\": 124, \\\"anymore\\\": 125, \\\"see\\\": 126, \\\"home\\\": 127, \\\"darkness\\\": 128, \\\"present\\\": 129, \\\"i'd\\\": 130, \\\"condition\\\": 131, \\\"kilowatt\\\": 132, \\\"hours\\\": 133, \\\"moment\\\": 134, \\\"it\\\": 135, \\\"bedroom's\\\": 136, \\\"socket\\\": 137, \\\"functioning\\\": 138, \\\"activated\\\": 139, \\\"operational\\\": 140, \\\"disconnected\\\": 141, \\\"spaces\\\": 142, \\\"hour\\\": 143, \\\"watts\\\": 144, \\\"used\\\": 145, \\\"make\\\": 146, \\\"brighter\\\": 147, \\\"usage\\\": 148, \\\"ambiance\\\": 149, \\\"deactivated\\\": 150, \\\"draw\\\": 151, \\\"there\\\": 152, \\\"flip\\\": 153, \\\"device\\\": 154, \\\"circuitry\\\": 155, \\\"panel\\\": 156, \\\"mechanism\\\": 157, \\\"well\\\": 158, \\\"into\\\": 159, \\\"curious\\\": 160, \\\"glowing\\\": 161, \\\"using\\\": 162, \\\"entry\\\": 163, \\\"active\\\": 164, \\\"determine\\\": 165, \\\"day\\\": 166, \\\"so\\\": 167, \\\"any\\\": 168, \\\"right\\\": 169, \\\"shower\\\": 170, \\\"good\\\": 171, \\\"real\\\": 172, \\\"prefer\\\": 173, \\\"extinguished\\\": 174, \\\"operation\\\": 175, \\\"going\\\": 176, \\\"level\\\": 177, \\\"get\\\": 178, \\\"fade\\\": 179, \\\"sleep\\\": 180, \\\"my\\\": 181, \\\"drawn\\\": 182, \\\"connected\\\": 183, \\\"circuit\\\": 184, \\\"instant\\\": 185, \\\"utilization\\\": 186, \\\"wondering\\\": 187, \\\"whether\\\": 188, \\\"receiving\\\": 189, \\\"kilowatts\\\": 190, \\\"create\\\": 191, \\\"units\\\": 192, \\\"receptacle\\\": 193, \\\"load\\\": 194, \\\"equipment\\\": 195, \\\"disabled\\\": 196, \\\"week\\\": 197, \\\"rest\\\": 198, \\\"month\\\": 199, \\\"light's\\\": 200, \\\"whole\\\": 201, \\\"inlet\\\": 202, \\\"night\\\": 203, \\\"terminal\\\": 204, \\\"use\\\": 205, \\\"help\\\": 206, \\\"extinguish\\\": 207, \\\"take\\\": 208, \\\"brightly\\\": 209, \\\"from\\\": 210, \\\"junction\\\": 211, \\\"tomorrow\\\": 212, \\\"embrace\\\": 213, \\\"bath\\\": 214, \\\"properly\\\": 215, \\\"business\\\": 216, \\\"cut\\\": 217, \\\"inactive\\\": 218, \\\"interested\\\": 219, \\\"module\\\": 220, \\\"box\\\": 221, \\\"place\\\": 222, \\\"engaged\\\": 223, \\\"functionality\\\": 224, \\\"unwind\\\": 225, \\\"find\\\": 226, \\\"bathroom's\\\": 227, \\\"bedtime\\\": 228, \\\"peaceful\\\": 229, \\\"supplying\\\": 230, \\\"information\\\": 231, \\\"machine\\\": 232, \\\"working\\\": 233, \\\"relax\\\": 234, \\\"instrument\\\": 235, \\\"particular\\\": 236, \\\"rate\\\": 237, \\\"ascertain\\\": 238, \\\"exact\\\": 239, \\\"year\\\": 240, \\\"peace\\\": 241, \\\"quiet\\\": 242, \\\"details\\\": 243, \\\"pee\\\": 244, \\\"clean\\\": 245, \\\"loo\\\": 246, \\\"darkened\\\": 247, \\\"gone\\\": 248, \\\"every\\\": 249, \\\"corner\\\": 250, \\\"reading\\\": 251, \\\"correctly\\\": 252, \\\"completely\\\": 253, \\\"kill\\\": 254, \\\"here\\\": 255, \\\"wash\\\": 256, \\\"face\\\": 257, \\\"specific\\\": 258, \\\"second\\\": 259, \\\"prepare\\\": 260, \\\"shut\\\": 261, \\\"utilized\\\": 262, \\\"away\\\": 263, \\\"serene\\\": 264, \\\"wind\\\": 265, \\\"restroom\\\": 266, \\\"inform\\\": 267, \\\"about\\\": 268, \\\"feel\\\": 269, \\\"puking\\\": 270, \\\"i've\\\": 271, \\\"taken\\\": 272, \\\"wudhu\\\": 273, \\\"calm\\\": 274, \\\"tranquil\\\": 275, \\\"data\\\": 276, \\\"appliance\\\": 277, \\\"finished\\\": 278, \\\"as\\\": 279, \\\"expected\\\": 280, \\\"blackout\\\": 281, \\\"value\\\": 282, \\\"getting\\\": 283, \\\"order\\\": 284, \\\"around\\\": 285, \\\"bed\\\": 286, \\\"coming\\\": 287, \\\"calming\\\": 288, \\\"i'll\\\": 289, \\\"minute\\\": 290, \\\"cozy\\\": 291, \\\"break\\\": 292, \\\"unilluminated\\\": 293, \\\"that\\\": 294, \\\"was\\\": 295, \\\"heading\\\": 296, \\\"dreamland\\\": 297, \\\"radiant\\\": 298, \\\"setting\\\": 299, \\\"unlit\\\": 300, \\\"ablution\\\": 301, \\\"too\\\": 302, \\\"precise\\\": 303, \\\"quietness\\\": 304, \\\"freshen\\\": 305}\"}}"